{"<pad>": 0, "<unk>": 1, "les": 2, "prix": 3, "au": 4, "top": 5, "la": 6, "facilit\u00e9": 7, "dinscription": 8, "et": 9, "services": 10, "propos\u00e9es": 11, "claires": 12, "je": 13, "recommande": 14, "facilement": 15, "cette": 16, "assurance": 17, "en": 18, "esp\u00e9rant": 19, "ne": 20, "jamais": 21, "\u00eatre": 22, "d\u00e9\u00e7ue": 23, "par": 24, "suite": 25, "nai": 26, "pas": 27, "moyens": 28, "dattendre": 29, "3": 30, "\u00e0": 31, "4": 32, "semaines": 33, "pour": 34, "le": 35, "remboursement": 36, "quand": 37, "courtier": 38, "il": 39, "sert": 40, "que": 41, "de": 42, "transmission": 43, "aucune": 44, "autre": 45, "utilit\u00e9": 46, "voulais": 47, "assurer": 48, "une": 49, "mod\u00e8le": 50, "lr": 51, "lassurance": 52, "tout": 53, "risque": 54, "propos\u00e9": 55, "macif": 56, "\u00e9tait": 57, "exorbitant": 58, "115": 59, "euro": 60, "mois": 61, "presque": 62, "2x": 63, "plus": 64, "cher": 65, "dautres": 66, "visiblement": 67, "nest": 68, "encore": 69, "courant": 70, "l\u00e9volution": 71, "des": 72, "v\u00e9hicules": 73, "\u00e9lectriques": 74, "tr\u00e8s": 75, "s\u00e9curis\u00e9": 76, "fiable": 77, "sans": 78, "entretien": 79, "peu": 80, "d\u00e9cote": 81, "etc": 82, "se": 83, "base": 84, "uniquement": 85, "sur": 86, "puissance": 87, "fiscale": 88, "lhomme": 89, "jai": 90, "eu": 91, "t\u00e9l\u00e9phone": 92, "7": 93, "septembre": 94, "21": 95, "n\u00e9tait": 96, "particuli\u00e8rement": 97, "aimable": 98, "nen": 99, "avait": 100, "rien": 101, "faire": 102, "quitte": 103, "ok": 104, "cest": 105, "not\u00e9": 106, "suis": 107, "arr\u00eat": 108, "travail": 109, "depuis": 110, "nov": 111, "2017": 112, "assur\u00e9": 113, "cas": 114, "maladie": 115, "handicap": 116, "prise": 117, "charge": 118, "vous": 119, "ballade": 120, "inadmissible": 121, "leur": 122, "ai": 123, "r\u00e9gl\u00e9": 124, "un": 125, "trop": 126, "per\u00e7u": 127, "erreur": 128, "mon": 129, "dentiste": 130, "dates": 131, "soins": 132, "voil\u00e0": 133, "nombreux": 134, "appels": 135, "t\u00e9l\u00e9phoniques": 136, "jattends": 137, "simple": 138, "re\u00e7u": 139, "afin": 140, "d": 141, "rembours\u00e9e": 142, "mutuelle": 143, "concern\u00e9e": 144, "n": 145, "c": 146, "est": 147, "du": 148, "rapide": 149, "ils": 150, "me": 151, "mettent": 152, "difficult\u00e9": 153, "car": 154, "forte": 155, "somme": 156, "honteux": 157, "client": 158, "quelques": 159, "ann\u00e9es": 160, "avec": 161, "d\u00e9parts": 162, "retour": 163, "vente": 164, "v\u00e9hicule": 165, "satisfait": 166, "service": 167, "sont": 168, "attractifs": 169, "seul": 170, "franchise": 171, "\u00e9l\u00e9v\u00e9": 172, "moment": 173, "relationnel": 174, "renseignements": 175, "contactant": 176, "explications": 177, "\u00e9taient": 178, "personne": 179, "a": 180, "pris": 181, "temps": 182, "voir": 183, "dans": 184, "merci": 185, "gentillesse": 186, "reactivit\u00e9": 187, "tres": 188, "bien": 189, "parti": 190, "an": 191, "lolivier": 192, "satisfaite": 193, "conviennent": 194, "conseillers": 195, "rapides": 196, "aimables": 197, "efficaces": 198, "vivement": 199, "laccueil": 200, "impeccable": 201, "conseiller": 202, "rapidit\u00e9": 203, "dex\u00e9cution": 204, "ce": 205, "moi": 206, "rouler": 207, "assureur": 208, "dividendes": 209, "ou": 210, "comment": 211, "beurre": 212, "dos": 213, "dune": 214, "r\u00e9putation": 215, "maif": 216, "nombreuses": 217, "mauvaise": 218, "surprise": 219, "mes": 220, "contrats": 221, "auto": 222, "habitation": 223, "jour": 224, "lendemain": 225, "renseignement": 226, "aupr\u00e8s": 227, "apr\u00e8s": 228, "x": 229, "courriels": 230, "envoy\u00e9s": 231, "jours": 232, "tentatives": 233, "heures": 234, "dattentes": 235, "serveurs": 236, "navez": 237, "pay\u00e9": 238, "vos": 239, "cotisations": 240, "effet": 241, "javais": 242, "pr\u00e9venu": 243, "via": 244, "d\u00e9l\u00e9gation": 245, "courriel": 246, "dun": 247, "changement": 248, "situation": 249, "lors": 250, "r\u00e9ception": 251, "l\u00e9ch\u00e9ancier": 252, "vendu": 253, "non": 254, "remplac\u00e9": 255, "permis": 256, "dajuster": 257, "montant": 258, "ma": 259, "cotisation": 260, "avant": 261, "proc\u00e9der": 262, "virement": 263, "6": 264, "tard": 265, "recommand\u00e9": 266, "mise": 267, "demeure": 268, "arriv\u00e9": 269, "chez": 270, "pendant": 271, "vacances": 272, "vrai": 273, "divorce": 274, "difficile": 275, "y": 276, "45": 277, "ans": 278, "retard": 279, "payement": 280, "mais": 281, "estce": 282, "raison": 283, "virer": 284, "soci\u00e9taire": 285, "qui": 286, "na": 287, "d\u00e9clar\u00e9": 288, "quun": 289, "sinistre": 290, "15": 291, "davantage": 292, "tableau": 293, "parlerai": 294, "\u00e9changes": 295, "limite": 296, "certains": 297, "son": 298, "esprit": 299, "b\u00e9n\u00e9fice": 300, "ses": 301, "soci\u00e9taires": 302, "belle": 303, "morte": 304, "subsiste": 305, "militant": 306, "sest": 307, "gliss\u00e9": 308, "sa": 309, "peau": 310, "mieux": 311, "d\u00e9trousser": 312, "fuyez": 313, "donc": 314, "viens": 315, "juste": 316, "souscrire": 317, "avis": 318, "nous": 319, "verront": 320, "lavenir": 321, "ci": 322, "elle": 323, "correspond": 324, "attentes": 325, "fuir": 326, "avez": 327, "possibilit\u00e9": 328, "choisir": 329, "si": 330, "\u00eates": 331, "entrain": 332, "chercher": 333, "sant\u00e9": 334, "m\u00eame": 335, "choix": 336, "donner": 337, "0": 338, "souhaitez": 339, "r\u00e9silier": 340, "pr\u00eats": 341, "sortent": 342, "lois": 343, "propres": 344, "eux": 345, "1": 346, "semaine": 347, "entre": 348, "avoir": 349, "contract\u00e9": 350, "tiers": 351, "carte": 352, "verte": 353, "content": 354, "beaucoup": 355, "second": 356, "jassure": 357, "efficace": 358, "voulons": 359, "rapidement": 360, "pratique": 361, "reprocher": 362, "solution": 363, "souscription": 364, "dassurance": 365, "ligne": 366, "jesp\u00e8re": 367, "cela": 368, "va": 369, "continuer": 370, "ch\u00e8re": 371, "compl\u00e8te": 372, "ayant": 373, "fais": 374, "tour": 375, "vu": 376, "tarifs": 377, "exorbitants": 378, "pose": 379, "all\u00e8grement": 380, "direct": 381, "assurances": 382, "professionnalisme": 383, "niveau": 384, "d\u00e9coute": 385, "\u00e9quipes": 386, "leurs": 387, "s\u00e9rieux": 388, "r\u00e9serve": 389, "cet": 390, "\u00e9galement": 391, "performances": 392, "tarifaires": 393, "offre": 394, "devis": 395, "acceptable": 396, "\u00e8re": 397, "ann\u00e9e": 398, "suivantes": 399, "flambent": 400, "dann\u00e9e": 401, "attendez": 402, "r\u00e9siliations": 403, "jesp\u00e9rais": 404, "payer": 405, "moins": 406, "trouve": 407, "tarif": 408, "2020": 409, "vers": 410, "haut": 411, "surtout": 412, "chauffeurs": 413, "comme": 414, "fortement": 415, "accessible": 416, "bon": 417, "l\u00e9coute": 418, "toujours": 419, "op\u00e9rationnelle": 420, "options": 421, "fiables": 422, "assur\u00e9e": 423, "panne": 424, "vendredi": 425, "2": 426, "h": 427, "r\u00e9paration": 428, "immobilisation": 429, "5": 430, "faute": 431, "pi\u00e8ce": 432, "we": 433, "8": 434, "mai": 435, "refuse": 436, "pr\u00eat": 437, "faut": 438, "sens": 439, "limmobilisation": 440, "importante": 441, "moyen": 442, "lassur\u00e9": 443, "o\u00f9": 444, "lassureur": 445, "devenue": 446, "toutes": 447, "gagner": 448, "dargent": 449, "possible": 450, "propose": 451, "imbattable": 452, "souhaite": 453, "premi\u00e8re": 454, "voiture": 455, "vraiment": 456, "allezy": 457, "yeux": 458, "ferm\u00e9s": 459, "plutot": 460, "bons": 461, "lensemble": 462, "mont": 463, "amen\u00e9": 464, "simplicit\u00e9": 465, "aussi": 466, "point": 467, "anciens": 468, "tarification": 469, "sein": 470, "compagnie": 471, "linstant": 472, "exp\u00e9riences": 473, "positives": 474, "mars": 475, "2021": 476, "victime": 477, "avancer": 478, "400": 479, "euros": 480, "facture": 481, "s\u00e9levait": 482, "4300": 483, "rembours\u00e9": 484, "3900": 485, "attente": 486, "r\u00e8glement": 487, "dit": 488, "lautre": 489, "incroyable": 490, "soit": 491, "r\u00e8gle": 492, "on": 493, "quil": 494, "attendre": 495, "recours": 496, "cr\u00e9dit": 497, "mutuel": 498, "cloture": 499, "dossier": 500, "bient\u00f4t": 501, "lieu": 502, "indemnis\u00e9": 503, "pense": 504, "quallianz": 505, "moque": 506, "dont": 507, "d\u00e9gradent": 508, "catastrophique": 509, "concerne": 510, "pr\u00e9voyance": 511, "indemnisation": 512, "maintien": 513, "salaire": 514, "sommes": 515, "28": 516, "f\u00e9vrier": 517, "2018": 518, "\u00e9t\u00e9": 519, "cours": 520, "traitement": 521, "mest": 522, "r\u00e9pondu": 523, "mail": 524, "employ\u00e9s": 525, "vivre": 526, "12": 527, "satisfaisant": 528, "dire": 529, "t": 530, "s": 531, "occupe": 532, "papier": 533, "l": 534, "ancien": 535, "conseillerais": 536, "occasion": 537, "pr\u00e9sente": 538, "d\u00e9plorable": 539, "qu": 540, "deux": 541, "petits": 542, "accidents": 543, "tort": 544, "sogessur": 545, "effar\u00e9e": 546, "manque": 547, "consid\u00e9ration": 548, "pourtant": 549, "opt\u00e9": 550, "couverture": 551, "optimale": 552, "2000": 553, "maison": 554, "quelle": 555, "d\u00e9claration": 556, "domicile": 557, "identifi\u00e9": 558, "\u00e9videmment": 559, "daigne": 560, "prendre": 561, "compte": 562, "sous": 563, "traite": 564, "aviva": 565, "juridique": 566, "soustraitant": 567, "g\u00e8re": 568, "carr\u00e9ment": 569, "votre": 570, "totalement": 571, "abandonn\u00e9e": 572, "vais": 573, "tourner": 574, "associations": 575, "consommateurs": 576, "inqui\u00e8te": 577, "rencontre": 578, "nouveau": 579, "peux": 580, "changer": 581, "fin": 582, "lann\u00e9e": 583, "danciennet\u00e9": 584, "obligatoire": 585, "r\u00e9siliation": 586, "assureurs": 587, "mutualistes": 588, "\u00e9lev\u00e9es": 589, "qualit\u00e9": 590, "immobilier": 591, "banquier": 592, "vant\u00e9": 593, "qualit\u00e9s": 594, "\u00e9norme": 595, "d\u00e9ception": 596, "limpression": 597, "mettre": 598, "fait": 599, "jy": 600, "cru": 601, "d\u00e9conseille": 602, "attention": 603, "respect": 604, "d\u00e9lai": 605, "injoignable": 606, "vend": 607, "r\u00eave": 608, "penser": 609, "france": 610, "pouvait": 611, "exister": 612, "pouvoir": 613, "vendre": 614, "produits": 615, "consultez": 616, "60": 617, "millions": 618, "engagez": 619, "santiane": 620, "su": 621, "jaurais": 622, "probl\u00e8mes": 623, "mutuelles": 624, "disent": 625, "quils": 626, "soccupent": 627, "lancienne": 628, "font": 629, "contrat": 630, "alors": 631, "devait": 632, "etre": 633, "inclu": 634, "axa": 635, "payeur": 636, "concernant": 637, "sinistres": 638, "clients": 639, "professionnels": 640, "chose": 641, "particuliers": 642, "dommage": 643, "peut": 644, "cabinet": 645, "patron": 646, "lui": 647, "d\u00e9cide": 648, "salle": 649, "bain": 650, "pmr": 651, "neuf": 652, "10000": 653, "pire": 654, "fuirune": 655, "handicap\u00e9es": 656, "80": 657, "pourcent": 658, "honte": 659, "ni": 660, "communication": 661, "dysfonctionnements": 662, "ladministration": 663, "d\u00e9plorer": 664, "hauteur": 665, "ceux": 666, "contact": 667, "site": 668, "devoir": 669, "d\u00e9placer": 670, "agence": 671, "contre": 672, "trouves": 673, "exag\u00e9rer": 674, "quon": 675, "entier": 676, "lorsque": 677, "commence": 678, "trois": 679, "int\u00e9ressant": 680, "1\u00e8re": 681, "l\u00e9ch\u00e9ance": 682, "faites": 683, "jouer": 684, "concurrence": 685, "pouvez": 686, "trouver": 687, "nettement": 688, "part": 689, "100": 690, "aucun": 691, "geste": 692, "commercial": 693, "client\u00e8le": 694, "minable": 695, "bref": 696, "collaboratrice": 697, "agr\u00e9able": 698, "l\u00e9tablissement": 699, "modification": 700, "dernier": 701, "paiement": 702, "deuxi\u00e8me": 703, "emprunteurs": 704, "certificat": 705, "jappelle": 706, "transfert": 707, "fois": 708, "final": 709, "lattestation": 710, "envoy\u00e9e": 711, "delais": 712, "sacr\u00e9e": 713, "blague": 714, "tous": 715, "risques": 716, "amv": 717, "allait": 718, "jusqu\u00e0": 719, "accident": 720, "lequel": 721, "responsable": 722, "renvers\u00e9": 723, "adverse": 724, "reconnaissent": 725, "responsabilit\u00e9": 726, "jusquici": 727, "lieux": 728, "octobre": 729, "bless\u00e9": 730, "hospitalisation": 731, "\u00e9tat": 732, "communiquent": 733, "documents": 734, "n\u00e9cessaires": 735, "r\u00e9parer": 736, "moto": 737, "faudra": 738, "expert": 739, "d\u00e9sign\u00e9": 740, "fasse": 741, "rapport": 742, "immobilis\u00e9e": 743, "laccident": 744, "concessionnaire": 745, "48": 746, "expertise": 747, "lexpert": 748, "mindique": 749, "remis": 750, "r\u00e9parable": 751, "lai": 752, "reprises": 753, "relance": 754, "r\u00e9parations": 755, "soient": 756, "brefs": 757, "d\u00e9lais": 758, "dautre": 759, "subi": 760, "dommages": 761, "corporels": 762, "compl\u00e9ter": 763, "demande": 764, "dindemnisation": 765, "ces": 766, "r\u00e9ponds": 767, "mint\u00e9resse": 768, "veux": 769, "r\u00e9par\u00e9": 770, "malgr\u00e9": 771, "refus": 772, "corporelle": 773, "pourra": 774, "d\u00e9buter": 775, "l\u00e0": 776, "cycle": 777, "infernal": 778, "d\u00e9bute": 779, "dossiers": 780, "auquel": 781, "sajoute": 782, "chaque": 783, "m\u00e9dicaux": 784, "fournir": 785, "passent": 786, "rappel": 787, "propre": 788, "chef": 789, "corporel": 790, "doctobre": 791, "juillet": 792, "continu": 793, "pr\u00e9lever": 794, "continuais": 795, "normalement": 796, "tant": 797, "complet": 798, "fallait": 799, "plein": 800, "pot": 801, "d\u00e9gout\u00e9": 802, "29": 803, "juin": 804, "chance": 805, "d\u00e9m\u00e9nag\u00e9": 806, "couvre": 807, "dom": 808, "demander": 809, "affirm\u00e9": 810, "cause": 811, "proc\u00e9dure": 812, "nont": 813, "d\u00e9but\u00e9": 814, "relanc\u00e9s": 815, "hier": 816, "aujourdhui": 817, "biais": 818, "espace": 819, "eue": 820, "\u00e9prouvante": 821, "grande": 822, "courtoisie": 823, "entendu": 824, "r\u00e9pondre": 825, "d\u00e9tude": 826, "lon": 827, "personnes": 828, "travaillent": 829, "vacance": 830, "\u00e7a": 831, "plaisir": 832, "lentendre": 833, "choses": 834, "prenaient": 835, "autant": 836, "c\u00e9tait": 837, "mavait": 838, "notifi\u00e9": 839, "pr\u00e9alablement": 840, "jaurai": 841, "pu": 842, "subir": 843, "mesures": 844, "demandait": 845, "exactement": 846, "terme": 847, "utilis\u00e9": 848, "employ\u00e9e": 849, "damv": 850, "mercredi": 851, "11": 852, "solutions": 853, "appel": 854, "saisir": 855, "m\u00e9diateur": 856, "d\u00e9marches": 857, "entamer": 858, "pr\u00e9sent": 859, "sure": 860, "c\u00e9der": 861, "laissez": 862, "s\u00e9duire": 863, "filiale": 864, "nom": 865, "choisi": 866, "r\u00e9ponses": 867, "courage": 868, "soci\u00e9t\u00e9": 869, "preuve": 870, "commentaires": 871, "pr\u00e9c\u00e9dents": 872, "nes": 873, "d\u00e8s": 874, "prochaine": 875, "habitations": 876, "slogan": 877, "assure": 878, "laisse": 879, "imaginer": 880, "reste": 881, "confiance": 882, "assuranceje": 883, "prie": 884, "agr\u00e9er": 885, "sentiments": 886, "distingu\u00e9s": 887, "simulation": 888, "adress\u00e9e": 889, "r\u00e9flexion": 890, "savoir": 891, "dassureur": 892, "incapacit\u00e9": 893, "volont\u00e9": 894, "d\u00fb": 895, "appeler": 896, "\u00e9crire": 897, "mails": 898, "r\u00e9ponse": 899, "question": 900, "parfait": 901, "durera": 902, "s\u00fbr": 903, "engagements": 904, "serais": 905, "ravi": 906, "rester": 907, "fid\u00e8le": 908, "vandalis\u00e9e": 909, "rendezvous": 910, "garagiste": 911, "dois": 912, "350": 913, "e": 914, "10": 915, "cent": 916, "sachant": 917, "paye": 918, "directe": 919, "clair": 920, "bas": 921, "garanties": 922, "conseil": 923, "judicieux": 924, "internet": 925, "details": 926, "endommag\u00e9e": 927, "motoris\u00e9": 928, "vandalisme": 929, "transform\u00e9e": 930, "circulation": 931, "carambolage": 932, "impossible": 933, "taire": 934, "capable": 935, "rappeler": 936, "pres": 937, "croire": 938, "taxi": 939, "2h": 940, "d\u00e9cale": 941, "regarder": 942, "gens": 943, "croit": 944, "vite": 945, "barrer": 946, "40": 947, "nos": 948, "enfants": 949, "notre": 950, "m\u00e9content": 951, "lagence": 952, "besoin": 953, "copie": 954, "datant": 955, "avions": 956, "fille": 957, "parce": 958, "pensons": 959, "bonus": 960, "calcul\u00e9": 961, "correctement": 962, "r\u00e9pond": 963, "assez": 964, "d\u00e9sagr\u00e9ablement": 965, "darchives": 966, "del\u00e0": 967, "gestion": 968, "sera": 969, "long": 970, "ont": 971, "sait": 972, "sils": 973, "archives": 974, "all\u00e9": 975, "petit": 976, "campagne": 977, "objet": 978, "ordinateur": 979, "2003": 980, "grosse": 981, "incapable": 982, "document": 983, "vieux": 984, "quoi": 985, "rire": 986, "d\u00e9tails": 987, "menvoient": 988, "attestation": 989, "actuel": 990, "disant": 991, "demand\u00e9": 992, "0969394949": 993, "tombe": 994, "diminue": 995, "centre": 996, "pourront": 997, "peut\u00eatre": 998, "patient": 999, "davoir": 1000, "quelquun": 1001, "tourne": 1002, "rond": 1003, "permanence": 1004, "commenc\u00e9": 1005, "1981": 1006, "\u00e9coute": 1007, "comp\u00e9tents": 1008, "maintenant": 1009, "monde": 1010, "sen": 1011, "fout": 1012, "sais": 1013, "renseigner": 1014, "ailleurs": 1015, "compl\u00e8tement": 1016, "pourri": 1017, "incomp\u00e9tent": 1018, "m\u00e9prisant": 1019, "m\u00e9diocrit\u00e9": 1020, "24h": 1021, "raisonnable": 1022, "important": 1023, "dents": 1024, "couvert": 1025, "maximum": 1026, "m\u00e9viter": 1027, "sortir": 1028, "consultations": 1029, "deception": 1030, "prennent": 1031, "petites": 1032, "parlons": 1033, "meme": 1034, "imprevu": 1035, "payez": 1036, "avance": 1037, "d\u00e9bitent": 1038, "derri\u00e9re": 1039, "exclusion": 1040, "garantie": 1041, "abusive": 1042, "delai": 1043, "carence": 1044, "interminable": 1045, "dexplications": 1046, "justifications": 1047, "demi": 1048, "cout\u00e9": 1049, "frais": 1050, "v\u00e9to": 1051, "p\u00e9riode": 1052, "hahaha": 1053, "recommand\u00e9s": 1054, "remboursements": 1055, "dentaires": 1056, "r\u00e9pondent": 1057, "aux": 1058, "\u00e9viter": 1059, "eurofil": 1060, "d\u00e9but": 1061, "augmente": 1062, "syst\u00e9matiquement": 1063, "justificatifs": 1064, "nouveaux": 1065, "adh\u00e9rents": 1066, "payent": 1067, "efficacit\u00e9": 1068, "compr\u00e9hension": 1069, "r\u00e9actif": 1070, "noir": 1071, "doit": 1072, "d\u00e9part": 1073, "brille": 1074, "n\u00e9gligence": 1075, "lerreur": 1076, "premier": 1077, "refus\u00e9": 1078, "puis": 1079, "major\u00e9": 1080, "r\u00e9tract\u00e9": 1081, "lettre": 1082, "recommand\u00e9e": 1083, "23032019": 1084, "ceci": 1085, "sign\u00e9": 1086, "quelconque": 1087, "envoy\u00e9": 1088, "rest\u00e9": 1089, "fortes": 1090, "sois": 1091, "contraint": 1092, "pr\u00e9cise": 1093, "bri\u00e8vement": 1094, "sabrina": 1095, "proposition": 1096, "faite": 1097, "exellent": 1098, "disponible": 1099, "bonne": 1100, "journ\u00e9e": 1101, "super": 1102, "abordable": 1103, "adapt\u00e9": 1104, "moiti\u00e9": 1105, "actuelle": 1106, "m\u00eames": 1107, "prestations": 1108, "bris": 1109, "glace": 1110, "facile": 1111, "claire": 1112, "souscris": 1113, "cach\u00e9s": 1114, "mexpliquer": 1115, "avais": 1116, "expliqu\u00e9": 1117, "jallais": 1118, "pendre": 1119, "petite": 1120, "periode": 1121, "seulement": 1122, "coup": 1123, "retrouve": 1124, "r\u00e9pondaient": 1125, "courriers": 1126, "s\u00e9taient": 1127, "\u00e9gar\u00e9s": 1128, "pand\u00e9mie": 1129, "aurait": 1130, "gestes": 1131, "contraire": 1132, "elles": 1133, "augment\u00e9es": 1134, "mrh": 1135, "pj": 1136, "matmut": 1137, "catastrophe": 1138, "incomp\u00e9tents": 1139, "refusent": 1140, "correspondances": 1141, "foi": 1142, "tra\u00eener": 1143, "refusant": 1144, "dappliquer": 1145, "r\u00e9cent": 1146, "p\u00e9riph\u00e9rique": 1147, "paris": 1148, "appr\u00e9ci\u00e9": 1149, "multiples": 1150, "minforment": 1151, "pouvais": 1152, "b\u00e9n\u00e9ficier": 1153, "rentrer": 1154, "50km": 1155, "d\u00e9panneur": 1156, "men": 1157, "inform\u00e9": 1158, "cellel\u00e0": 1159, "pass\u00e9es": 1160, "bord": 1161, "route": 1162, "assistance": 1163, "t\u00e9l\u00e9phonique": 1164, "semble": 1165, "correct": 1166, "juger": 1167, "completement": 1168, "incompetents": 1169, "grave": 1170, "plupart": 1171, "retours": 1172, "demandes": 1173, "r\u00e9p\u00e9t\u00e9s": 1174, "renvoie": 1175, "demandent": 1176, "derni\u00e8re": 1177, "trouvent": 1178, "ca": 1179, "report": 1180, "22": 1181, "2019": 1182, "accueil": 1183, "pr\u00e9cis": 1184, "courtois": 1185, "connaissance": 1186, "syst\u00e8me": 1187, "amis": 1188, "famille": 1189, "contente": 1190, "m": 1191, "s\u00e9nerve": 1192, "garde": 1193, "contr\u00f4le": 1194, "probl\u00e8me": 1195, "ponctuel": 1196, "motard": 1197, "r\u00e9": 1198, "nouvelle": 1199, "stup\u00e9faction": 1200, "reprenne": 1201, "050": 1202, "ant\u00e9rieur": 1203, "mensong\u00e8re": 1204, "qd": 1205, "reprennent": 1206, "q": 1207, "ferons": 1208, "qq": 1209, "pr": 1210, "societaire": 1211, "exp\u00e9rience": 1212, "reprend": 1213, "d\u00e9j\u00e0": 1214, "prend": 1215, "soucis": 1216, "divis\u00e9": 1217, "bye": 1218, "compr\u00e9hensible": 1219, "enerver": 1220, "entend": 1221, "importe": 1222, "quel": 1223, "remercie": 1224, "conseill\u00e8re": 1225, "lucie": 1226, "r\u00e9activit\u00e9": 1227, "deconseille": 1228, "groupe": 1229, "irrespectueux": 1230, "reponse": 1231, "emails": 1232, "plateforme": 1233, "opaque": 1234, "historique": 1235, "inexistant": 1236, "eleves": 1237, "forts": 1238, "promettre": 1239, "taux": 1240, "souscrit": 1241, "vie": 1242, "mensualit\u00e9": 1243, "fixe": 1244, "capital": 1245, "daugmenter": 1246, "mensualit\u00e9s": 1247, "20": 1248, "touche": 1249, "d\u00e9c\u00e8s": 1250, "courrier": 1251, "annoncer": 1252, "augmentation": 1253, "cheval": 1254, "bataille": 1255, "femme": 1256, "avons": 1257, "72": 1258, "cnp": 1259, "primes": 1260, "mensuelles": 1261, "fixes": 1262, "effectivement": 1263, "fut": 1264, "or": 1265, "venons": 1266, "recevoir": 1267, "annonce": 1268, "laugmentation": 1269, "maladies": 1270, "conduit": 1271, "augmenter": 1272, "pourcents": 1273, "justifient": 1274, "d\u00e9cision": 1275, "phrase": 1276, "perdue": 1277, "conditions": 1278, "g\u00e9n\u00e9rales": 1279, "alin\u00e9a": 1280, "\u00e9crivent": 1281, "d\u00e9finir": 1282, "entendent": 1283, "particuli\u00e8res": 1284, "communiqu\u00e9es": 1285, "seront": 1286, "exemple": 1287, "30": 1288, "suppose": 1289, "prime": 1290, "constante": 1291, "parlent": 1292, "r\u00e9vision": 1293, "\u00e2ge": 1294, "pourrons": 1295, "vers\u00e9": 1296, "environ": 1297, "pr\u00e9vision": 1298, "\u00e9ventuelle": 1299, "d\u00e9pendance": 1300, "serons": 1301, "arr\u00eate": 1302, "toute": 1303, "aura": 1304, "cotis\u00e9": 1305, "accepte": 1306, "quest": 1307, "emp\u00eachera": 1308, "pourquoi": 1309, "s\u00eatre": 1310, "pi\u00e9ger": 1311, "brusquement": 1312, "pr\u00e8s": 1313, "9": 1314, "inchang\u00e9s": 1315, "t\u00e9l\u00e9phon\u00e9": 1316, "m\u00e9contents": 1317, "lufc": 1318, "remonter": 1319, "info": 1320, "enqu\u00eate": 1321, "lanc\u00e9e": 1322, "lamentable": 1323, "extr\u00eamement": 1324, "maaf": 1325, "rendez": 1326, "revoir": 1327, "souhaitais": 1328, "campingcar": 1329, "multirisques": 1330, "marchand": 1331, "tapis": 1332, "mis": 1333, "dehors": 1334, "cliente": 1335, "vis": 1336, "privil\u00e8ge": 1337, "monsieur": 1338, "pousse": 1339, "sortie": 1340, "manqu\u00e9": 1341, "agressif": 1342, "commerce": 1343, "voila": 1344, "limage": 1345, "apres": 1346, "vehicule": 1347, "ete": 1348, "ramboursesuite": 1349, "reparation": 1350, "reglement": 1351, "dur\u00e9e": 1352, "litige": 1353, "linscription": 1354, "inscription": 1355, "sassurer": 1356, "elev\u00e9": 1357, "annulation": 1358, "allianz": 1359, "trajet": 1360, "dannulation": 1361, "justifier": 1362, "lannulation": 1363, "apparemment": 1364, "confinement": 1365, "covid": 1366, "linterdiction": 1367, "r\u00e9gion": 1368, "suffisante": 1369, "prenez": 1370, "roulant": 1371, "2008": 1372, "abs": 1373, "valeur": 1374, "7000": 1375, "dite": 1376, "paie": 1377, "roule": 1378, "roulait": 1379, "25": 1380, "ach\u00e8te": 1381, "2016": 1382, "14000": 1383, "064": 1384, "643": 1385, "cherchez": 1386, "motards": 1387, "fendu": 1388, "demandant": 1389, "comptes": 1390, "doivent": 1391, "r\u00e9sili\u00e9": 1392, "navait": 1393, "abr\u00e9g\u00e9": 1394, "conversation": 1395, "dise": 1396, "nallez": 1397, "chienne": 1398, "test\u00e9": 1399, "fort": 1400, "heureusement": 1401, "parfaite": 1402, "cependant": 1403, "contacter": 1404, "v\u00e9ritable": 1405, "parcours": 1406, "combattant": 1407, "re\u00e7oit": 1408, "st\u00e9r\u00e9otyp\u00e9es": 1409, "consulter": 1410, "passer": 1411, "lapplication": 1412, "compagnon": 1413, "jessaie": 1414, "cr\u00e9er": 1415, "re\u00e7ois": 1416, "message": 1417, "derreur": 1418, "donne": 1419, "standard": 1420, "renvoyant": 1421, "code": 1422, "dactivation": 1423, "signes": 1424, "folie": 1425, "recommencer": 1426, "erreurs": 1427, "croyant": 1428, "marcher": 1429, "sil": 1430, "sens\u00e9": 1431, "doute": 1432, "date": 1433, "anniversaire": 1434, "informations": 1435, "rendu": 1436, "j": 1437, "esp\u00e8re": 1438, "tromper": 1439, "suivi": 1440, "d\u00e9marchage": 1441, "abusif": 1442, "fr\u00e8re": 1443, "celuici": 1444, "n\u00e9oliane": 1445, "co\u00fbt": 1446, "mensuel": 1447, "doublon": 1448, "puisquil": 1449, "abus\u00e9": 1450, "faiblesse": 1451, "suit": 1452, "m\u00e9dical": 1453, "lourd": 1454, "choc": 1455, "psychologique": 1456, "faibles": 1457, "revenus": 1458, "800": 1459, "pr\u00e9l\u00e8vements": 1460, "allaient": 1461, "rejet\u00e9s": 1462, "banque": 1463, "contact\u00e9": 1464, "sud": 1465, "marseille": 1466, "seraient": 1467, "plusieurs": 1468, "r\u00e9clamation": 1469, "fournissant": 1470, "attendant": 1471, "compagnies": 1472, "derni\u00e8res": 1473, "compr\u00e9hensives": 1474, "humaines": 1475, "elev\u00e9e": 1476, "tr\u00e9s": 1477, "limit\u00e9e": 1478, "pens\u00e9s": 1479, "intuitif": 1480, "b\u00e9mol": 1481, "impression": 1482, "attestations": 1483, "transmettre": 1484, "boite": 1485, "ensuite": 1486, "met": 1487, "rembourser": 1488, "ch\u00e8res": 1489, "moyenne": 1490, "num\u00e9ro": 1491, "joindre": 1492, "traitent": 1493, "modifications": 1494, "web": 1495, "lenteur": 1496, "commencent": 1497, "dadh\u00e9rent": 1498, "passe": 1499, "regrette": 1500, "temporaire": 1501, "conjoint": 1502, "mif\u00e9vrier": 1503, "relanc\u00e9": 1504, "seconde": 1505, "cardiff": 1506, "remplir": 1507, "attendons": 1508, "allons": 1509, "financi\u00e8re": 1510, "compliqu\u00e9": 1511, "covid19": 1512, "cite": 1513, "servir": 1514, "continuation": 1515, "mme": 1516, "roues": 1517, "allant": 1518, "r\u00e9sultat": 1519, "total": 1520, "venant": 1521, "rue": 1522, "boulevard": 1523, "double": 1524, "passage": 1525, "droite": 1526, "luim\u00eame": 1527, "heure": 1528, "daffluence": 1529, "fus": 1530, "surpris": 1531, "doublant": 1532, "bus": 1533, "larr\u00eat": 1534, "feu": 1535, "tricolore": 1536, "rouge": 1537, "empi\u00e9tant": 1538, "voie": 1539, "inverse": 1540, "percut\u00e9": 1541, "face": 1542, "conducteur": 1543, "passagers": 1544, "nouvelles": 1545, "parechocs": 1546, "course": 1547, "sol": 1548, "stationnement": 1549, "bobo": 1550, "constat": 1551, "place": 1552, "connaissances": 1553, "venus": 1554, "nombre": 1555, "marqu\u00e9": 1556, "n\u00e9tant": 1557, "franc": 1558, "droit": 1559, "file": 1560, "arr\u00eat\u00e9s": 1561, "feux": 1562, "do\u00f9": 1563, "venais": 1564, "lintersection": 1565, "comprends": 1566, "doublait": 1567, "rabattre": 1568, "devant": 1569, "attendaient": 1570, "vert": 1571, "photos": 1572, "lappui": 1573, "tournait": 1574, "d\u00eatre": 1575, "revue": 1576, "arriv\u00e9s": 1577, "renfort": 1578, "choqu\u00e9": 1579, "d\u00e9fendre": 1580, "l\u00e9g\u00e8re": 1581, "\u00e9gratignure": 1582, "scooter": 1583, "consid\u00e9rer": 1584, "\u00e9pave": 1585, "aucuns": 1586, "selon": 1587, "\u00e9l\u00e9ments": 1588, "dispose": 1589, "permet": 1590, "engag\u00e9e": 1591, "oblig\u00e9": 1592, "travaillant": 1593, "poste": 1594, "laisser": 1595, "pied": 1596, "trajets": 1597, "d1": 1598, "lyon": 1599, "d\u00e9\u00e7u": 1600, "d\u00e9pit\u00e9": 1601, "surtax\u00e9": 1602, "loi": 1603, "chatel": 1604, "raisons": 1605, "17": 1606, "d\u00e9g\u00e2t": 1607, "eaux": 1608, "survient": 1609, "montr\u00e9e": 1610, "r\u00e9active": 1611, "dattente": 1612, "mandater": 1613, "prouv\u00e9": 1614, "factuels": 1615, "couronner": 1616, "factuelle": 1617, "infraction": 1618, "mandat\u00e9": 1619, "partie": 1620, "conclusion": 1621, "nuls": 1622, "conseille": 1623, "signaler": 1624, "agents": 1625, "jen": 1626, "continue": 1627, "massurer": 1628, "comparateur": 1629, "linx": 1630, "parl\u00e9": 1631, "connaissais": 1632, "transf\u00e9rer": 1633, "lassistance": 1634, "km": 1635, "d\u00e9marre": 1636, "doccasion": 1637, "demain": 1638, "rassurant": 1639, "compter": 1640, "\u00e9ch\u00e9ancier": 1641, "commets": 1642, "daccident": 1643, "arr\u00eat\u00e9": 1644, "ao\u00fbt": 1645, "pr\u00e9lev\u00e9": 1646, "sevice": 1647, "ainsi": 1648, "\u00e9lev\u00e9": 1649, "agences": 1650, "locales": 1651, "lattente": 1652, "souvent": 1653, "longue": 1654, "lignes": 1655, "mati\u00e8re": 1656, "serez": 1657, "20202021": 1658, "n\u00eates": 1659, "quau": 1660, "all\u00e9ger": 1661, "diminuer": 1662, "cons\u00e9quence": 1663, "connu": 1664, "douteuse": 1665, "assur\u00e9s": 1666, "chemin": 1667, "compagne": 1668, "nn": 1669, "montre": 1670, "responsabilite": 1671, "temsp": 1672, "transporter": 1673, "garage": 1674, "nice": 1675, "bout": 1676, "eventuel": 1677, "dexpert": 1678, "information": 1679, "soi": 1680, "donnees": 1681, "telephone": 1682, "soudain": 1683, "etais": 1684, "envoye": 1685, "argent": 1686, "1h": 1687, "partenaire": 1688, "absolument": 1689, "apris": 1690, "celle": 1691, "resultats": 1692, "lexpertise": 1693, "neant": 1694, "remarques": 1695, "logement": 1696, "chang\u00e9es": 1697, "d\u00e9m\u00e9nage": 1698, "ville": 1699, "calme": 1700, "comp\u00e9titifs": 1701, "recommenderai": 1702, "h\u00e9sitation": 1703, "coupures": 1704, "rappels": 1705, "horrible": 1706, "actes": 1707, "abusifs": 1708, "connue": 1709, "70": 1710, "ansla": 1711, "honteencaisser": 1712, "importants": 1713, "incapables": 1714, "adh\u00e9sion": 1715, "signature": 1716, "finaliser": 1717, "tracas": 1718, "etes": 1719, "nul": 1720, "meilleurs": 1721, "bravo": 1722, "\u00e9tais": 1723, "artisan": 1724, "b\u00e2timent": 1725, "d\u00e9cennale": 1726, "2015": 1727, "agent": 1728, "mma": 1729, "d\u00e9p\u00f4t": 1730, "arr\u00eater": 1731, "entreprise": 1732, "fuite": 1733, "toiture": 1734, "contacte": 1735, "r\u00e9ponde": 1736, "veulent": 1737, "scandaleux": 1738, "forcer": 1739, "cave": 1740, "m\u00e8re": 1741, "1er": 1742, "janvier": 1743, "quassurer": 1744, "appel\u00e9": 1745, "nombreuse": 1746, "patientant": 1747, "min": 1748, "expliquez": 1749, "mal": 1750, "parlez": 1751, "propos\u00e9s": 1752, "recherche": 1753, "peine": 1754, "minutes": 1755, "april": 1756, "emprunteur": 1757, "mords": 1758, "doigts": 1759, "fournit": 1760, "pi\u00e8ces": 1761, "viennent": 1762, "banques": 1763, "pr\u00e9tendent": 1764, "aller": 1765, "quune": 1766, "seule": 1767, "6eme": 1768, "arrive": 1769, "faciliter": 1770, "administratives": 1771, "film": 1772, "connaissent": 1773, "administrative": 1774, "fa\u00e7on": 1775, "gmf": 1776, "sp\u00e9cifiques": 1777, "insister": 1778, "prenne": 1779, "d\u00e9g\u00e2ts": 1780, "14h": 1781, "17h": 1782, "\u00e9change": 1783, "chauffage": 1784, "vaisselle": 1785, "baignoire": 1786, "pass\u00e9": 1787, "recoivent": 1788, "lavancement": 1789, "politesse": 1790, "d\u00e9sol\u00e9e": 1791, "fiche": 1792, "d\u00e9sire": 1793, "simplement": 1794, "moindre": 1795, "lattitude": 1796, "intol\u00e9rable": 1797, "trait\u00e9s": 1798, "ensemble": 1799, "comp\u00e9tence": 1800, "amabilit\u00e9": 1801, "mgp": 1802, "\u00e9toile": 1803, "rigolos": 1804, "respectent": 1805, "menacez": 1806, "dengager": 1807, "judiciaire": 1808, "personnel": 1809, "capacit\u00e9": 1810, "dessous": 1811, "adh\u00e9rent": 1812, "50": 1813, "police": 1814, "nationale": 1815, "regrett\u00e9": 1816, "chois": 1817, "conseilles": 1818, "avis\u00e9s": 1819, "correspondant": 1820, "lille": 1821, "directement": 1822, "parfaitement": 1823, "acceptez": 1824, "salutations": 1825, "respectueuses": 1826, "reviens": 1827, "lavoir": 1828, "aillant": 1829, "jusque": 1830, "sauf": 1831, "voulu": 1832, "chang\u00e9": 1833, "durant": 1834, "3x": 1835, "chers": 1836, "bloquer": 1837, "emp\u00eacher": 1838, "tra\u00een\u00e9": 1839, "\u00e9quivalente": 1840, "l\u00e9tait": 1841, "laffaire": 1842, "longueur": 1843, "finalement": 1844, "garantit": 1845, "refaire": 1846, "histoire": 1847, "\u00e9crit": 1848, "habitude": 1849, "malin": 1850, "j\u00e9tais": 1851, "coinc\u00e9": 1852, "joignable": 1853, "comp\u00e9tant": 1854, "sourciller": 1855, "racheter": 1856, "caisse": 1857, "d\u00e9pargne": 1858, "proposant": 1859, "all\u00e9chante": 1860, "000": 1861, "d\u00e9conomie": 1862, "prenant": 1863, "generali": 1864, "collent": 1865, "envois": 1866, "postaux": 1867, "clart\u00e9": 1868, "correspondante": 1869, "locale": 1870, "madame": 1871, "h\u00e9l\u00e8ne": 1872, "p": 1873, "appr\u00e9ciable": 1874, "sinon": 1875, "moyennement": 1876, "d\u00e9penses": 1877, "meilleur": 1878, "limitation": 1879, "s\u00e9ances": 1880, "dost\u00e9opathie": 1881, "insuffisante": 1882, "serait": 1883, "souhaitable": 1884, "dam\u00e9liorer": 1885, "renouvellement": 1886, "trait\u00e9": 1887, "pr\u00e9texte": 1888, "m\u00e9decin": 1889, "traitant": 1890, "omis": 1891, "cel\u00e0": 1892, "choquant": 1893, "1987": 1894, "cess\u00e9": 1895, "fonctionnement": 1896, "refuser": 1897, "d\u00e9brouiller": 1898, "excellence": 1899, "proximit\u00e9": 1900, "malheur": 1901, "t\u00e9l": 1902, "scandaleusement": 1903, "longs": 1904, "baisse": 1905, "envoyer": 1906, "quittance": 1907, "210": 1908, "connect\u00e9": 1909, "tirent": 1910, "jeune": 1911, "compr\u00e9hensif": 1912, "vari\u00e9es": 1913, "sympa": 1914, "respect\u00e9s": 1915, "jaime": 1916, "venu": 1917, "linterface": 1918, "automobile": 1919, "parrain": 1920, "fonctionne": 1921, "pub": 1922, "t\u00e9l\u00e9": 1923, "appelle": 1924, "plait": 1925, "raccroche": 1926, "fuit": 1927, "serieuse": 1928, "egalement": 1929, "outre": 1930, "plantent": 1931, "faciles": 1932, "novembre": 1933, "inform\u00e9s": 1934, "domiciliation": 1935, "bancaire": 1936, "moisci": 1937, "pr\u00e9l\u00e8vent": 1938, "papiers": 1939, "rib": 1940, "autorisations": 1941, "continuent": 1942, "foisci": 1943, "ferm\u00e9": 1944, "impay\u00e9": 1945, "jirai": 1946, "jusquau": 1947, "proc\u00e8s": 1948, "chacun": 1949, "id\u00e9e": 1950, "r\u00e9serv\u00e9": 1951, "ferai": 1952, "d\u00e9teste": 1953, "n\u00e9gatif": 1954, "usagers": 1955, "demand\u00e9es": 1956, "envoi": 1957, "d\u00e9finitive": 1958, "l\u00e9galit\u00e9": 1959, "relances": 1960, "persiste": 1961, "messages": 1962, "automatiques": 1963, "payera": 1964, "jestime": 1965, "faible": 1966, "justifi\u00e9": 1967, "lincomp\u00e9tence": 1968, "imbattables": 1969, "dapr\u00e8s": 1970, "h\u00e9sit\u00e9": 1971, "den": 1972, "ampli": 1973, "grain": 1974, "rendement": 1975, "notori\u00e9t\u00e9": 1976, "pr\u00e9l\u00e8vement": 1977, "r\u00e9cemment": 1978, "effectu\u00e9": 1979, "exceptionnel": 1980, "1000": 1981, "constater": 1982, "avaient": 1983, "pr\u00e9lev\u00e9s": 1984, "mavaient": 1985, "mentionnent": 1986, "pouvant": 1987, "pr\u00e9cisions": 1988, "montants": 1989, "auxquels": 1990, "pourcentages": 1991, "sappliquent": 1992, "m\u00e9contentement": 1993, "postal": 1994, "pr\u00e9cis\u00e9": 1995, "applicables": 1996, "fonction": 1997, "vers\u00e9s": 1998, "contrepartie": 1999, "absence": 2000, "transparence": 2001, "manifeste": 2002, "d\u00e9sormais": 2003, "largent": 2004, "placer": 2005, "mettrai": 2006, "certainement": 2007, "int\u00e9ressants": 2008, "verra": 2009, "2e": 2010, "diff\u00e9rence": 2011, "dommange": 2012, "facturer": 2013, "renvoy\u00e9": 2014, "n\u00e9cessaire": 2015, "finalisation": 2016, "diff\u00e9rents": 2017, "coef": 2018, "bonusmalus": 2019, "diff\u00e9rent": 2020, "celui": 2021, "paraissait": 2022, "logique": 2023, "coefficient": 2024, "avantageux": 2025, "attribu\u00e9": 2026, "adresses": 2027, "silence": 2028, "pourrais": 2029, "organisme": 2030, "proposait": 2031, "int\u00e9ressante": 2032, "audioproth\u00e8ses": 2033, "dapril": 2034, "compl\u00e9mentaire": 2035, "intervenue": 2036, "\u00e9tant": 2037, "ald": 2038, "autres": 2039, "commentaire": 2040, "sujet": 2041, "\u00e9toiles": 2042, "sembletil": 2043, "compl\u00e9mentaires": 2044, "lourde": 2045, "retrait\u00e9s": 2046, "\u00e2g\u00e9s": 2047, "cm2": 2048, "convenable": 2049, "vas": 2050, "avenir": 2051, "cordialment": 2052, "lisez": 2053, "percuter": 2054, "larri\u00e8re": 2055, "d\u00e9lit": 2056, "accrochage": 2057, "auparavant": 2058, "r\u00e9sili\u00e9e": 2059, "inscrite": 2060, "fichier": 2061, "ind\u00e9sirables": 2062, "retrouver": 2063, "conseill\u00e9": 2064, "sympathique": 2065, "davance": 2066, "fiabilit\u00e9": 2067, "jeunes": 2068, "proposez": 2069, "200": 2070, "souligner": 2071, "dutilisation": 2072, "adapter": 2073, "bonjour": 2074, "d\u00e9marche": 2075, "ny": 2076, "qu\u00e0": 2077, "incident": 2078, "r\u00e9agit": 2079, "gal\u00e8re": 2080, "qualit\u00e9prix": 2081, "nisrine": 2082, "serviable": 2083, "d\u00e9marrage": 2084, "personnalisation": 2085, "diff\u00e9rente": 2086, "traitements": 2087, "chaine": 2088, "minimum": 2089, "reconnais": 2090, "faits": 2091, "navions": 2092, "125": 2093, "savions": 2094, "transmises": 2095, "correctes": 2096, "lacompte": 2097, "enfin": 2098, "promesses": 2099, "denvoi": 2100, "retraite": 2101, "madelin": 2102, "rsa": 2103, "sdf": 2104, "rachat": 2105, "swiss": 2106, "life": 2107, "fournis": 2108, "appartement": 2109, "meilleure": 2110, "recommanderai": 2111, "proches": 2112, "longtemps": 2113, "imm\u00e9diate": 2114, "dhospitalisation": 2115, "partielle": 2116, "d\u00e9passements": 2117, "dhonoraires": 2118, "tendance": 2119, "autorit\u00e9s": 2120, "d\u00e9viter": 2121, "t\u00eate": 2122, "pr\u00e9sent\u00e9e": 2123, "continuez": 2124, "battre": 2125, "protection": 2126, "investissement": 2127, "quotidien": 2128, "recommanderais": 2129, "arrangeant": 2130, "mesure": 2131, "questions": 2132, "retards": 2133, "r\u00e9sili\u00e9s": 2134, "d\u00e9pannage": 2135, "contents": 2136, "pannes": 2137, "responsables": 2138, "pr\u00e9f\u00e8rent": 2139, "conseillent": 2140, "partir": 2141, "coupable": 2142, "gain": 2143, "financiers": 2144, "processus": 2145, "survenu": 2146, "entam\u00e9": 2147, "premi\u00e8res": 2148, "diff\u00e9rentes": 2149, "exprim\u00e9es": 2150, "pertes": 2151, "finir": 2152, "reports": 2153, "communications": 2154, "lettres": 2155, "postales": 2156, "communique": 2157, "email": 2158, "ralentir": 2159, "revient": 2160, "institution": 2161, "proche": 2162, "importance": 2163, "concubine": 2164, "r\u00e9clame": 2165, "ch\u00e8que": 2166, "150": 2167, "gros": 2168, "abus": 2169, "pendent": 2170, "six": 2171, "servie": 2172, "adresse": 2173, "navons": 2174, "missionne": 2175, "dexperts": 2176, "elex": 2177, "litiges": 2178, "actuellement": 2179, "voisin": 2180, "darbre": 2181, "1ere": 2182, "annul\u00e9": 2183, "dispo": 2184, "laquelle": 2185, "jinforme": 2186, "parties": 2187, "indisponibilit\u00e9": 2188, "retenues": 2189, "minforme": 2190, "convocation": 2191, "maintenue": 2192, "avocat": 2193, "informons": 2194, "pr\u00e9sence": 2195, "indispensable": 2196, "clairement": 2197, "retourne": 2198, "interdiction": 2199, "\u00e9crite": 2200, "pr\u00e9senter": 2201, "assist\u00e9": 2202, "mettant": 2203, "f\u00e2cheuse": 2204, "expliquer": 2205, "puisque": 2206, "\u00e9changer": 2207, "habituelle": 2208, "dassister": 2209, "expertises": 2210, "contradictoire": 2211, "d\u00e9fendu": 2212, "telle": 2213, "dencaissement": 2214, "dexpertise": 2215, "d\u00e9couvert": 2216, "derni\u00e8rement": 2217, "formule": 2218, "protectrice": 2219, "comprend": 2220, "propos\u00e9e": 2221, "d\u00e9sagr\u00e9ment": 2222, "satisfaites": 2223, "journee": 2224, "avouer": 2225, "d\u00e9roul\u00e9": 2226, "ancienne": 2227, "rencontr\u00e9": 2228, "redire": 2229, "entourage": 2230, "joli": 2231, "fond": 2232, "juridiques": 2233, "consigne": 2234, "limiter": 2235, "d\u00e9pense": 2236, "moquent": 2237, "souscripteurs": 2238, "d\u00e9faut": 2239, "g\u00e9n\u00e9ral": 2240, "pays": 2241, "inventent": 2242, "regrouper": 2243, "association": 2244, "vraie": 2245, "abordables": 2246, "d\u00e9fie": 2247, "rassure": 2248, "guide": 2249, "efficacement": 2250, "tiens": 2251, "proc\u00e9dures": 2252, "lexplication": 2253, "fourni": 2254, "grand": 2255, "survenue": 2256, "10jours": 2257, "soccupe": 2258, "rappelle": 2259, "radier": 2260, "clairs": 2261, "simples": 2262, "passation": 2263, "cordialement": 2264, "r\u00e9pondant": 2265, "poli": 2266, "parle": 2267, "respecte": 2268, "jenvoie": 2269, "dadresse": 2270, "malheureusement": 2271, "attractif": 2272, "exorbitante": 2273, "ex": 2274, "600": 2275, "1100": 2276, "mauvais": 2277, "conna\u00eetre": 2278, "remplacement": 2279, "litigieuses": 2280, "obligation": 2281, "reprendre": 2282, "taxes": 2283, "prolonger": 2284, "suppl\u00e9mentaire": 2285, "codes": 2286, "cartes": 2287, "vont": 2288, "d\u00e9bit\u00e9": 2289, "r\u00e9cup\u00e9rer": 2290, "lance": 2291, "confirmation": 2292, "parler": 2293, "coll\u00e8gues": 2294, "linformation": 2295, "autour": 2296, "pratiques": 2297, "t\u00e9l\u00e9conseiller": 2298, "adapt\u00e9e": 2299, "performant": 2300, "permettant": 2301, "globalement": 2302, "passag\u00e8re": 2303, "indemnis\u00e9e": 2304, "labsence": 2305, "blessures": 2306, "s\u00e9quelles": 2307, "vraies": 2308, "conserv\u00e9": 2309, "lidentique": 2310, "suivante": 2311, "ami": 2312, "perdu": 2313, "r\u00e9tro": 2314, "cass\u00e9": 2315, "remont\u00e9es": 2316, "files": 2317, "joignables": 2318, "lamia": 2319, "patience": 2320, "cr\u00e9ation": 2321, "propositions": 2322, "vari\u00e9s": 2323, "attir\u00e9": 2324, "tourn\u00e9": 2325, "mindiquait": 2326, "381": 2327, "confort": 2328, "544": 2329, "calcul": 2330, "bas\u00e9": 2331, "dassur\u00e9": 2332, "consid\u00e9rant": 2333, "anciennes": 2334, "oui": 2335, "dauto": 2336, "navais": 2337, "lavenant": 2338, "vaut": 2339, "mindiquant": 2340, "nouvel": 2341, "avenant": 2342, "communiqu\u00e9e": 2343, "18032013": 2344, "cg": 2345, "indiqu\u00e9": 2346, "concession": 2347, "secondaire": 2348, "sagit": 2349, "r\u00e9troviseur": 2350, "savais": 2351, "lavait": 2352, "signal\u00e9": 2353, "89": 2354, "pigeons": 2355, "otage": 2356, "r\u00e9duction": 2357, "beau": 2358, "dafficher": 2359, "march\u00e9": 2360, "derri\u00e8re": 2361, "entuber": 2362, "net": 2363, "vir\u00e9": 2364, "mat\u00e9riel": 2365, "daccidents": 2366, "humain": 2367, "marrant": 2368, "vire": 2369, "jenl\u00e8ve": 2370, "cambriol\u00e9": 2371, "15h": 2372, "9h": 2373, "matin": 2374, "fermer": 2375, "volets": 2376, "6h": 2377, "impensable": 2378, "telles": 2379, "scan": 2380, "officielle": 2381, "dappel": 2382, "appliquent": 2383, "couvrent": 2384, "rare": 2385, "simplifi\u00e9": 2386, "lefficacit\u00e9": 2387, "demeline": 2388, "d\u00e9bloquer": 2389, "opticien": 2390, "savait": 2391, "commande": 2392, "lentilles": 2393, "emeline": 2394, "augmentent": 2395, "incompr\u00e9hensible": 2396, "valorise": 2397, "crit\u00e8res": 2398, "tombez": 2399, "1fois": 2400, "crit\u00e8re": 2401, "bonsoir": 2402, "d\u00e9cembre": 2403, "cambriolage": 2404, "effectue": 2405, "impartis": 2406, "d\u00e9dommage": 2407, "factures": 2408, "achats": 2409, "visite": 2410, "constate": 2411, "biens": 2412, "d\u00e9rob\u00e9s": 2413, "\u00e9tudiante": 2414, "figurant": 2415, "essaie": 2416, "motif": 2417, "r\u00e9clamant": 2418, "clauses": 2419, "relev\u00e9s": 2420, "bancaires": 2421, "confront\u00e9": 2422, "transmis": 2423, "vol\u00e9s": 2424, "conform\u00e9ment": 2425, "scolarit\u00e9": 2426, "gestionnaire": 2427, "calite": 2428, "es": 2429, "avantages": 2430, "encienne": 2431, "assurence": 2432, "dy": 2433, "apporter": 2434, "mien": 2435, "jusqua": 2436, "cardif": 2437, "affolant": 2438, "lacher": 2439, "t\u00e9l\u00e9phoner": 2440, "valoir": 2441, "droits": 2442, "aupres": 2443, "neoliane": 2444, "c\u00f4t\u00e9": 2445, "recommander": 2446, "limpide": 2447, "l\u00e9tude": 2448, "concise": 2449, "polis": 2450, "patients": 2451, "adress\u00e9s": 2452, "tjrs": 2453, "18": 2454, "fev": 2455, "\u00e9voque": 2456, "64": 2457, "hors": 2458, "larticle": 2459, "l113152": 2460, "veut": 2461, "voulez": 2462, "respecter": 2463, "r\u00e8gles": 2464, "tribunal": 2465, "instance": 2466, "condamnation": 2467, "type": 2468, "particulier": 2469, "cote": 2470, "vol": 2471, "competitif": 2472, "repond": 2473, "bats": 2474, "syndic": 2475, "nexity": 2476, "copropri\u00e9t\u00e9": 2477, "pacifica": 2478, "pluviales": 2479, "infiltration": 2480, "remont\u00e9e": 2481, "occasionnant": 2482, "chambre": 2483, "balle": 2484, "ping": 2485, "pong": 2486, "affaire": 2487, "tel": 2488, "cesse": 2489, "d\u00e9courag\u00e9e": 2490, "comportement": 2491, "danger": 2492, "envoie": 2493, "r\u00e9clamer": 2494, "provisoire": 2495, "expire": 2496, "12102017": 2497, "gar\u00e9": 2498, "puisse": 2499, "affili\u00e9e": 2500, "employeur": 2501, "voix": 2502, "inutile": 2503, "rel\u00e8ve": 2504, "vient": 2505, "dinterlocuteur": 2506, "ag2r": 2507, "dacheter": 2508, "faisons": 2509, "pb": 2510, "payons": 2511, "vivons": 2512, "accus\u00e9": 2513, "banqui\u00e8re": 2514, "envoyant": 2515, "d\u00e9conseillons": 2516, "juge": 2517, "prononcer": 2518, "salari\u00e9e": 2519, "adh\u00e9rer": 2520, "mensuelle": 2521, "comp\u00e9tences": 2522, "d\u00e9noncer": 2523, "31": 2524, "d\u00e9c": 2525, "minformant": 2526, "prends": 2527, "oct": 2528, "mapporte": 2529, "termine": 2530, "longues": 2531, "louer": 2532, "pr\u00f4ne": 2533, "belles": 2534, "valeurs": 2535, "delle": 2536, "absente": 2537, "lergonomie": 2538, "tarde": 2539, "rembourse": 2540, "inexistante": 2541, "invente": 2542, "histoires": 2543, "verser": 2544, "compl\u00e9ment": 2545, "dindemnit\u00e9s": 2546, "encaisser": 2547, "peste": 2548, "sinistralit\u00e9": 2549, "d\u00e9clarations": 2550, "gravillons": 2551, "re\u00e7us": 2552, "parebrise": 2553, "dintervalles": 2554, "colmater": 2555, "carglass": 2556, "collision": 2557, "politique": 2558, "pr\u00e9alable": 2559, "naurais": 2560, "lesquelles": 2561, "tv": 2562, "aurais": 2563, "90": 2564, "difficult\u00e9s": 2565, "r\u00e9assurer": 2566, "raisonnables": 2567, "doubl\u00e9e": 2568, "franchises": 2569, "gagn\u00e9": 2570, "souscrivant": 2571, "lair": 2572, "renseign\u00e9e": 2573, "r\u00e9expliquant": 2574, "dhistorique": 2575, "hallucinante": 2576, "r\u00e9p\u00e9tant": 2577, "travaillais": 2578, "devais": 2579, "papa": 2580, "lobligation": 2581, "n\u00e9tais": 2582, "parents": 2583, "23": 2584, "arrangement": 2585, "stable": 2586, "agac\u00e9e": 2587, "pr\u00e9f\u00e9r\u00e9": 2588, "couper": 2589, "court": 2590, "caus\u00e9": 2591, "recontacter": 2592, "justificatif": 2593, "reparti": 2594, "troisi\u00e8me": 2595, "explication": 2596, "lop\u00e9ratrice": 2597, "trace": 2598, "dis": 2599, "termin\u00e9": 2600, "bah": 2601, "menvoie": 2602, "pass\u00e9e": 2603, "couvrait": 2604, "lusage": 2605, "pr\u00e9c\u00e9dent": 2606, "pr\u00e9ciser": 2607, "180": 2608, "cv": 2609, "lallocation": 2610, "obs\u00e8ques": 2611, "donn\u00e9": 2612, "ceuxci": 2613, "on\u00e9reuse": 2614, "disponibilit\u00e9": 2615, "d\u00e9clarer": 2616, "dieu": 2617, "jattendais": 2618, "multiauto": 2619, "appliqu\u00e9": 2620, "p\u00e9nalit\u00e9": 2621, "lancien": 2622, "expir\u00e9": 2623, "jattend": 2624, "z\u00e9ro": 2625, "mesurer": 2626, "attire": 2627, "sarmer": 2628, "pis": 2629, "surplus": 2630, "suivis": 2631, "retirer": 2632, "avertis": 2633, "recu": 2634, "\u00e9tiquette": 2635, "franchement": 2636, "berner": 2637, "merde": 2638, "grossesse": 2639, "plateau": 2640, "maroc": 2641, "comprenne": 2642, "plainte": 2643, "croyez": 2644, "int\u00e9r\u00eat": 2645, "balader": 2646, "touch\u00e9": 2647, "rente": 2648, "d\u00e9ducation": 2649, "trimestrielle": 2650, "avril": 2651, "d\u00e9sespoir": 2652, "secours": 2653, "ici": 2654, "produit": 2655, "fils": 2656, "\u00e9tablir": 2657, "plac\u00e9s": 2658, "militaire": 2659, "pratiquement": 2660, "maxi": 2661, "\u00e9pouse": 2662, "accrochages": 2663, "bless\u00e9s": 2664, "l\u00e9ger": 2665, "refus\u00e9e": 2666, "massur\u00e9": 2667, "accept\u00e9e": 2668, "publicit\u00e9": 2669, "assur\u00e9ment": 2670, "oubli": 2671, "supporte": 2672, "davis": 2673, "paraissent": 2674, "comparer": 2675, "chauffeur": 2676, "rajouter": 2677, "compris": 2678, "besoins": 2679, "pr\u00eate": 2680, "r\u00e9soudre": 2681, "complications": 2682, "rep\u00e9r\u00e9": 2683, "tarifaire": 2684, "indiqu\u00e9es": 2685, "cadre": 2686, "m\u00e9contente": 2687, "20euros": 2688, "lan": 2689, "rendre": 2690, "lintention": 2691, "opposition": 2692, "classique": 2693, "personnellement": 2694, "global": 2695, "pure": 2696, "perte": 2697, "experts": 2698, "fallu": 2699, "lindemnisation": 2700, "prendrait": 2701, "sav\u00e8re": 2702, "occup\u00e9s": 2703, "lheure": 2704, "lappel": 2705, "indication": 2706, "probable": 2707, "automatiquement": 2708, "coup\u00e9e": 2709, "similaires": 2710, "lex\u00e9cution": 2711, "co\u00fbte": 2712, "saccrocher": 2713, "\u00e9chec": 2714, "strat\u00e9gies": 2715, "gestionnaires": 2716, "radi\u00e9": 2717, "rentable": 2718, "d\u00e9clar\u00e9s": 2719, "consid\u00e8re": 2720, "vieille": 2721, "r\u00e9par\u00e9e": 2722, "pay\u00e9e": 2723, "mytho": 2724, "plut\u00f4t": 2725, "mod\u00e9r\u00e9": 2726, "conseill\u00e9e": 2727, "baisser": 2728, "bonnes": 2729, "te": 2730, "gal\u00e9rer": 2731, "retourner": 2732, "ton": 2733, "pro": 2734, "tannonce": 2735, "laccord": 2736, "5min": 2737, "rend": 2738, "atteindre": 2739, "as": 2740, "sentiment": 2741, "consciencieusement": 2742, "si\u00e8ge": 2743, "social": 2744, "charger": 2745, "jarr\u00eate": 2746, "contact\u00e9es": 2747, "ouvrir": 2748, "rat": 2749, "bol": 2750, "outr\u00e9": 2751, "ya": 2752, "inscrits": 2753, "48h": 2754, "o": 2755, "placements": 2756, "impossibilit\u00e9": 2757, "nayant": 2758, "noter": 2759, "modeste": 2760, "remise": 2761, "quasiment": 2762, "roul\u00e9": 2763, "oblige": 2764, "and": 2765, 