{"<pad>": 0, "<unk>": 1, "prix": 2, "top": 3, "facilit\u00e9": 4, "dinscription": 5, "services": 6, "propos\u00e9es": 7, "claires": 8, "recommande": 9, "facilement": 10, "assurance": 11, "esp\u00e9rant": 12, "jamais": 13, "d\u00e9\u00e7ue": 14, "suite": 15, "nai": 16, "moyens": 17, "dattendre": 18, "3": 19, "4": 20, "semaines": 21, "remboursement": 22, "courtier": 23, "sert": 24, "transmission": 25, "aucune": 26, "utilit\u00e9": 27, "voulais": 28, "assurer": 29, "tesla": 30, "mod\u00e8le": 31, "lr": 32, "lassurance": 33, "risque": 34, "propos\u00e9": 35, "macif": 36, "exorbitant": 37, "115": 38, "euro": 39, "mois": 40, "presque": 41, "2x": 42, "cher": 43, "dautres": 44, "visiblement": 45, "nest": 46, "courant": 47, "l\u00e9volution": 48, "v\u00e9hicules": 49, "\u00e9lectriques": 50, "s\u00e9curis\u00e9": 51, "fiable": 52, "inviolable": 53, "entretien": 54, "d\u00e9cote": 55, "base": 56, "uniquement": 57, "puissance": 58, "fiscale": 59, "lhomme": 60, "jai": 61, "t\u00e9l\u00e9phone": 62, "7": 63, "septembre": 64, "21": 65, "n\u00e9tait": 66, "particuli\u00e8rement": 67, "aimable": 68, "nen": 69, "rien": 70, "faire": 71, "quitte": 72, "ok": 73, "cest": 74, "not\u00e9": 75, "arr\u00eat": 76, "travail": 77, "nov": 78, "2017": 79, "assur\u00e9": 80, "cas": 81, "maladie": 82, "handicap": 83, "prise": 84, "charge": 85, "ballade": 86, "inadmissible": 87, "r\u00e9gl\u00e9": 88, "trop": 89, "per\u00e7u": 90, "erreur": 91, "dentiste": 92, "dates": 93, "soins": 94, "appels": 95, "t\u00e9l\u00e9phoniques": 96, "jattends": 97, "simple": 98, "re\u00e7u": 99, "d": 100, "rembours\u00e9e": 101, "mutuelle": 102, "concern\u00e9e": 103, "n": 104, "c": 105, "rapide": 106, "mettent": 107, "difficult\u00e9": 108, "forte": 109, "somme": 110, "honteux": 111, "client": 112, "ann\u00e9es": 113, "d\u00e9parts": 114, "vente": 115, "v\u00e9hicule": 116, "satisfait": 117, "service": 118, "attractifs": 119, "franchise": 120, "\u00e9l\u00e9v\u00e9": 121, "moment": 122, "relationnel": 123, "renseignements": 124, "contactant": 125, "explications": 126, "pris": 127, "temps": 128, "voir": 129, "gentillesse": 130, "reactivit\u00e9": 131, "bien": 132, "parti": 133, "an": 134, "lolivier": 135, "satisfaite": 136, "conviennent": 137, "conseillers": 138, "rapides": 139, "aimables": 140, "efficaces": 141, "vivement": 142, "laccueil": 143, "impeccable": 144, "conseiller": 145, "rapidit\u00e9": 146, "dex\u00e9cution": 147, "rouler": 148, "assureur": 149, "dividendes": 150, "beurre": 151, "dos": 152, "dune": 153, "r\u00e9putation": 154, "maif": 155, "mauvaise": 156, "surprise": 157, "contrats": 158, "auto": 159, "habitation": 160, "jour": 161, "lendemain": 162, "renseignement": 163, "aupr\u00e8s": 164, "x": 165, "courriels": 166, "envoy\u00e9s": 167, "jours": 168, "tentatives": 169, "heures": 170, "dattentes": 171, "serveurs": 172, "navez": 173, "pay\u00e9": 174, "cotisations": 175, "javais": 176, "pr\u00e9venu": 177, "d\u00e9l\u00e9gation": 178, "courriel": 179, "dun": 180, "changement": 181, "situation": 182, "r\u00e9ception": 183, "l\u00e9ch\u00e9ancier": 184, "vendu": 185, "non": 186, "remplac\u00e9": 187, "permis": 188, "dajuster": 189, "montant": 190, "cotisation": 191, "proc\u00e9der": 192, "virement": 193, "6": 194, "tard": 195, "recommand\u00e9": 196, "mise": 197, "demeure": 198, "arriv\u00e9": 199, "vacances": 200, "vrai": 201, "divorce": 202, "difficile": 203, "45": 204, "ans": 205, "retard": 206, "payement": 207, "estce": 208, "raison": 209, "virer": 210, "soci\u00e9taire": 211, "d\u00e9clar\u00e9": 212, "quun": 213, "sinistre": 214, "15": 215, "davantage": 216, "tableau": 217, "parlerai": 218, "\u00e9changes": 219, "limite": 220, "esprit": 221, "b\u00e9n\u00e9fice": 222, "soci\u00e9taires": 223, "belle": 224, "morte": 225, "subsiste": 226, "militant": 227, "sest": 228, "gliss\u00e9": 229, "peau": 230, "mieux": 231, "d\u00e9trousser": 232, "fuyez": 233, "viens": 234, "souscrire": 235, "avis": 236, "verront": 237, "lavenir": 238, "correspond": 239, "attentes": 240, "fuir": 241, "avez": 242, "possibilit\u00e9": 243, "choisir": 244, "\u00eates": 245, "entrain": 246, "chercher": 247, "sant\u00e9": 248, "choix": 249, "donner": 250, "0": 251, "souhaitez": 252, "r\u00e9silier": 253, "pr\u00eats": 254, "sortent": 255, "lois": 256, "propres": 257, "honte": 258, "once": 259, "c\u0153ur": 260, "parents": 261, "payer": 262, "pots": 263, "cass\u00e9s": 264, "parceque": 265, "veux": 266, "u": 267, "responsable": 268, "tiers": 269, "max": 270, "direct": 271, "rapidement": 272, "garage": 273, "ensuite": 274, "passage": 275, "lexpert": 276, "3900": 277, "euros": 278, "r\u00e9paration": 279, "\u00e9t\u00e9": 280, "r\u00e9parations": 281, "bon": 282, "boulot": 283, "neuve": 284, "nettoyer": 285, "remercie": 286, "l\u00e9quipe": 287, "lefficacit\u00e9": 288, "agr\u00e9\u00e9": 289, "satisfais": 290, "elev\u00e9": 291, "comparaison": 292, "concurrence": 293, "excepter": 294, "offre": 295, "commerciale": 296, "int\u00e9ressante": 297, "contrat": 298, "1": 299, "semaine": 300, "contract\u00e9": 301, "carte": 302, "verte": 303, "content": 304, "beaucoup": 305, "second": 306, "jassure": 307, "efficace": 308, "voulons": 309, "pratique": 310, "reprocher": 311, "solution": 312, "souscription": 313, "dassurance": 314, "ligne": 315, "jesp\u00e8re": 316, "continuer": 317, "ch\u00e8re": 318, "compl\u00e8te": 319, "tour": 320, "tarifs": 321, "exorbitants": 322, "pose": 323, "all\u00e8grement": 324, "assurances": 325, "professionnalisme": 326, "niveau": 327, "d\u00e9coute": 328, "\u00e9quipes": 329, "s\u00e9rieux": 330, "r\u00e9serve": 331, "performances": 332, "tarifaires": 333, "devis": 334, "acceptable": 335, "\u00e8re": 336, "ann\u00e9e": 337, "flambent": 338, "dann\u00e9e": 339, "attendez": 340, "r\u00e9siliations": 341, "jesp\u00e9rais": 342, "trouve": 343, "tarif": 344, "2020": 345, "haut": 346, "chauffeurs": 347, "fortement": 348, "accessible": 349, "l\u00e9coute": 350, "op\u00e9rationnelle": 351, "options": 352, "fiables": 353, "r\u00e9cup\u00e9ration": 354, "internet": 355, "laide": 356, "hauteur": 357, "assur\u00e9e": 358, "panne": 359, "vendredi": 360, "2": 361, "h": 362, "immobilisation": 363, "5": 364, "faute": 365, "pi\u00e8ce": 366, "we": 367, "8": 368, "mai": 369, "refuse": 370, "pr\u00eat": 371, "faut": 372, "sens": 373, "limmobilisation": 374, "importante": 375, "moyen": 376, "lassur\u00e9": 377, "lassureur": 378, "devenue": 379, "gagner": 380, "dargent": 381, "propose": 382, "imbattable": 383, "souhaite": 384, "voiture": 385, "vraiment": 386, "allezy": 387, "yeux": 388, "ferm\u00e9s": 389, "bons": 390, "lensemble": 391, "mont": 392, "amen\u00e9": 393, "simplicit\u00e9": 394, "point": 395, "anciens": 396, "tarification": 397, "sein": 398, "compagnie": 399, "linstant": 400, "exp\u00e9riences": 401, "positives": 402, "mars": 403, "2021": 404, "victime": 405, "avancer": 406, "400": 407, "facture": 408, "s\u00e9levait": 409, "4300": 410, "rembours\u00e9": 411, "attente": 412, "r\u00e8glement": 413, "lautre": 414, "incroyable": 415, "r\u00e8gle": 416, "quil": 417, "attendre": 418, "recours": 419, "cr\u00e9dit": 420, "mutuel": 421, "cloture": 422, "dossier": 423, "bient\u00f4t": 424, "lieu": 425, "indemnis\u00e9": 426, "quallianz": 427, "moque": 428, "d\u00e9gradent": 429, "catastrophique": 430, "concerne": 431, "pr\u00e9voyance": 432, "indemnisation": 433, "maintien": 434, "salaire": 435, "sommes": 436, "28": 437, "f\u00e9vrier": 438, "2018": 439, "cours": 440, "traitement": 441, "mest": 442, "r\u00e9pondu": 443, "mail": 444, "employ\u00e9s": 445, "vivre": 446, "12": 447, "satisfaisant": 448, "t": 449, "s": 450, "occupe": 451, "papier": 452, "l": 453, "ancien": 454, "conseillerais": 455, "occasion": 456, "pr\u00e9sente": 457, "amv": 458, "mavais": 459, "s\u00e9duit": 460, "style": 461, "voulait": 462, "d\u00e9gager": 463, "site": 464, "besoin": 465, "jusquau": 466, "renvers\u00e9": 467, "voulant": 468, "constat": 469, "jeune": 470, "conductrice": 471, "t\u00e9moin": 472, "r\u00e9ussi": 473, "joindre": 474, "forc\u00e9ment": 475, "appeler": 476, "9h": 477, "12h": 478, "envoy\u00e9": 479, "gentil": 480, "passer": 481, "vie": 482, "tentative": 483, "aucun": 484, "effort": 485, "conseill\u00e8re": 486, "l\u00e2ch\u00e9": 487, "laffaire": 488, "comprend": 489, "davoir": 490, "espoir": 491, "dindemnisation": 492, "coups": 493, "\u00e9lev\u00e9": 494, "expertise": 495, "d\u00e9placer": 496, "journ\u00e9e": 497, "roule": 498, "expertis\u00e9": 499, "explique": 500, "compliqu\u00e9": 501, "veulent": 502, "entendre": 503, "d\u00e9plorable": 504, "qu": 505, "petits": 506, "accidents": 507, "tort": 508, "sogessur": 509, "effar\u00e9e": 510, "manque": 511, "consid\u00e9ration": 512, "pourtant": 513, "opt\u00e9": 514, "couverture": 515, "optimale": 516, "2000": 517, "maison": 518, "d\u00e9claration": 519, "domicile": 520, "identifi\u00e9": 521, "\u00e9videmment": 522, "daigne": 523, "prendre": 524, "compte": 525, "traite": 526, "aviva": 527, "juridique": 528, "soustraitant": 529, "g\u00e8re": 530, "carr\u00e9ment": 531, "totalement": 532, "abandonn\u00e9e": 533, "tourner": 534, "associations": 535, "consommateurs": 536, "inqui\u00e8te": 537, "rencontre": 538, "changer": 539, "fin": 540, "lann\u00e9e": 541, "danciennet\u00e9": 542, "obligatoire": 543, "r\u00e9siliation": 544, "assureurs": 545, "mutualistes": 546, "\u00e9lev\u00e9es": 547, "qualit\u00e9": 548, "immobilier": 549, "banquier": 550, "vant\u00e9": 551, "qualit\u00e9s": 552, "\u00e9norme": 553, "d\u00e9ception": 554, "limpression": 555, "mettre": 556, "jy": 557, "cru": 558, "d\u00e9conseille": 559, "attention": 560, "respect": 561, "d\u00e9lai": 562, "injoignable": 563, "vend": 564, "r\u00eave": 565, "penser": 566, "france": 567, "exister": 568, "pouvoir": 569, "vendre": 570, "produits": 571, "consultez": 572, "60": 573, "millions": 574, "engagez": 575, "santiane": 576, "su": 577, "jaurais": 578, "probl\u00e8mes": 579, "mutuelles": 580, "disent": 581, "quils": 582, "soccupent": 583, "lancienne": 584, "devait": 585, "inclu": 586, "axa": 587, "payeur": 588, "sinistres": 589, "clients": 590, "professionnels": 591, "chose": 592, "particuliers": 593, "dommage": 594, "cabinet": 595, "patron": 596, "d\u00e9cide": 597, "salle": 598, "bain": 599, "pmr": 600, "neuf": 601, "10000": 602, "pire": 603, "fuirune": 604, "handicap\u00e9es": 605, "80": 606, "pourcent": 607, "communication": 608, "dysfonctionnements": 609, "ladministration": 610, "d\u00e9plorer": 611, "contact": 612, "devoir": 613, "agence": 614, "contre": 615, "trouves": 616, "exag\u00e9rer": 617, "quon": 618, "entier": 619, "commence": 620, "int\u00e9ressant": 621, "1\u00e8re": 622, "l\u00e9ch\u00e9ance": 623, "faites": 624, "jouer": 625, "pouvez": 626, "trouver": 627, "nettement": 628, "part": 629, "100": 630, "geste": 631, "commercial": 632, "client\u00e8le": 633, "minable": 634, "bref": 635, "globalement": 636, "comparateur": 637, "lelynx": 638, "proposait": 639, "bonne": 640, "deuros": 641, "simulation": 642, "souscrit": 643, "conducteur": 644, "secondaire": 645, "revenu": 646, "c\u00e9tait": 647, "espace": 648, "minutes": 649, "gonflent": 650, "mani\u00e8re": 651, "excessive": 652, "lisibles": 653, "nombre": 654, "limpact": 655, "diff\u00e9rence": 656, "pr\u00e9l\u00e8vement": 657, "mensuel": 658, "annuel": 659, "obliger": 660, "premiers": 661, "collaboratrice": 662, "agr\u00e9able": 663, "l\u00e9tablissement": 664, "modification": 665, "dernier": 666, "paiement": 667, "emprunteurs": 668, "certificat": 669, "jappelle": 670, "transfert": 671, "fois": 672, "final": 673, "lattestation": 674, "envoy\u00e9e": 675, "delais": 676, "sacr\u00e9e": 677, "blague": 678, "risques": 679, "allait": 680, "jusqu\u00e0": 681, "accident": 682, "adverse": 683, "reconnaissent": 684, "responsabilit\u00e9": 685, "jusquici": 686, "lieux": 687, "octobre": 688, "bless\u00e9": 689, "hospitalisation": 690, "\u00e9tat": 691, "communiquent": 692, "documents": 693, "n\u00e9cessaires": 694, "r\u00e9parer": 695, "moto": 696, "faudra": 697, "expert": 698, "d\u00e9sign\u00e9": 699, "fasse": 700, "rapport": 701, "immobilis\u00e9e": 702, "laccident": 703, "concessionnaire": 704, "48": 705, "mindique": 706, "remis": 707, "r\u00e9parable": 708, "lai": 709, "reprises": 710, "relance": 711, "soient": 712, "brefs": 713, "d\u00e9lais": 714, "dautre": 715, "subi": 716, "dommages": 717, "corporels": 718, "compl\u00e9ter": 719, "demande": 720, "r\u00e9ponds": 721, "mint\u00e9resse": 722, "r\u00e9par\u00e9": 723, "refus": 724, "corporelle": 725, "pourra": 726, "d\u00e9buter": 727, "cycle": 728, "infernal": 729, "d\u00e9bute": 730, "dossiers": 731, "sajoute": 732, "m\u00e9dicaux": 733, "fournir": 734, "passent": 735, "rappel": 736, "propre": 737, "chef": 738, "corporel": 739, "doctobre": 740, "juillet": 741, "continu": 742, "pr\u00e9lever": 743, "continuais": 744, "normalement": 745, "complet": 746, "fallait": 747, "plein": 748, "pot": 749, "d\u00e9gout\u00e9": 750, "29": 751, "juin": 752, "chance": 753, "d\u00e9m\u00e9nag\u00e9": 754, "couvre": 755, "dom": 756, "demander": 757, "affirm\u00e9": 758, "cause": 759, "proc\u00e9dure": 760, "nont": 761, "d\u00e9but\u00e9": 762, "relanc\u00e9s": 763, "hier": 764, "aujourdhui": 765, "biais": 766, "eue": 767, "\u00e9prouvante": 768, "grande": 769, "courtoisie": 770, "entendu": 771, "r\u00e9pondre": 772, "d\u00e9tude": 773, "lon": 774, "personnes": 775, "travaillent": 776, "vacance": 777, "plaisir": 778, "lentendre": 779, "choses": 780, "prenaient": 781, "autant": 782, "mavait": 783, "notifi\u00e9": 784, "pr\u00e9alablement": 785, "jaurai": 786, "subir": 787, "mesures": 788, "demandait": 789, "terme": 790, "utilis\u00e9": 791, "employ\u00e9e": 792, "damv": 793, "mercredi": 794, "11": 795, "solutions": 796, "appel": 797, "saisir": 798, "m\u00e9diateur": 799, "d\u00e9marches": 800, "entamer": 801, "pr\u00e9sent": 802, "sure": 803, "c\u00e9der": 804, "laissez": 805, "s\u00e9duire": 806, "filiale": 807, "nom": 808, "choisi": 809, "r\u00e9ponses": 810, "courage": 811, "soci\u00e9t\u00e9": 812, "preuve": 813, "commentaires": 814, "pr\u00e9c\u00e9dents": 815, "nes": 816, "prochaine": 817, "habitations": 818, "slogan": 819, "assure": 820, "laisse": 821, "imaginer": 822, "confiance": 823, "assuranceje": 824, "prie": 825, "agr\u00e9er": 826, "sentiments": 827, "distingu\u00e9s": 828, "adress\u00e9e": 829, "r\u00e9flexion": 830, "savoir": 831, "dassureur": 832, "incapacit\u00e9": 833, "volont\u00e9": 834, "d\u00fb": 835, "\u00e9crire": 836, "mails": 837, "r\u00e9ponse": 838, "question": 839, "parfait": 840, "durera": 841, "s\u00fbr": 842, "engagements": 843, "serais": 844, "ravi": 845, "rester": 846, "fid\u00e8le": 847, "d\u00e9g\u00e2t": 848, "eaux": 849, "type": 850, "infiltration": 851, "fa\u00e7ade": 852, "murs": 853, "ext\u00e9rieurs": 854, "pi\u00e8ces": 855, "texa": 856, "estim\u00e9": 857, "800": 858, "ttc": 859, "respecter": 860, "budget": 861, "lentreprise": 862, "mandat\u00e9": 863, "travaux": 864, "repeindre": 865, "mur": 866, "scandale": 867, "sachant": 868, "cliente": 869, "10": 870, "calcul\u00e9": 871, "subis": 872, "augmentation": 873, "2016": 874, "lettre": 875, "ar": 876, "d\u00e9noncer": 877, "reconduction": 878, "revoir": 879, "vandalis\u00e9e": 880, "rendezvous": 881, "garagiste": 882, "dois": 883, "350": 884, "e": 885, "paye": 886, "clair": 887, "garanties": 888, "conseil": 889, "judicieux": 890, "details": 891, "endommag\u00e9e": 892, "motoris\u00e9": 893, "vandalisme": 894, "transform\u00e9e": 895, "circulation": 896, "carambolage": 897, "impossible": 898, "taire": 899, "capable": 900, "rappeler": 901, "croire": 902, "taxi": 903, "2h": 904, "d\u00e9cale": 905, "regarder": 906, "croit": 907, "vite": 908, "barrer": 909, "serai": 910, "t\u00f4t": 911, "\u00e9valuer": 912, "satisfaction": 913, "40": 914, "enfants": 915, "m\u00e9content": 916, "lagence": 917, "copie": 918, "datant": 919, "avions": 920, "fille": 921, "pensons": 922, "bonus": 923, "correctement": 924, "r\u00e9pond": 925, "d\u00e9sagr\u00e9ablement": 926, "darchives": 927, "gestion": 928, "long": 929, "sils": 930, "archives": 931, "all\u00e9": 932, "petit": 933, "campagne": 934, "objet": 935, "ordinateur": 936, "2003": 937, "grosse": 938, "incapable": 939, "document": 940, "vieux": 941, "rire": 942, "d\u00e9tails": 943, "menvoient": 944, "attestation": 945, "actuel": 946, "disant": 947, "demand\u00e9": 948, "0969394949": 949, "tombe": 950, "diminue": 951, "centre": 952, "pourront": 953, "peut\u00eatre": 954, "patient": 955, "quelquun": 956, "tourne": 957, "rond": 958, "permanence": 959, "commenc\u00e9": 960, "1981": 961, "\u00e9coute": 962, "comp\u00e9tents": 963, "monde": 964, "sen": 965, "fout": 966, "sais": 967, "renseigner": 968, "ailleurs": 969, "mappelle": 970, "lien": 971, "deffraction": 972, "nouvelles": 973, "normal": 974, "souci": 975, "place": 976, "porti\u00e8re": 977, "quaucun": 978, "choc": 979, "apparent": 980, "probl\u00e8me": 981, "femme": 982, "d\u00e9sagr\u00e9able": 983, "bonjour": 984, "trompe": 985, "num\u00e9ro": 986, "insultes": 987, "p": 988, "m": 989, "dame": 990, "coll\u00e8gues": 991, "jessaye": 992, "dexpliquer": 993, "veut": 994, "comprendre": 995, "s\u00e9nerve": 996, "daccord": 997, "apparemment": 998, "n\u00e9gative": 999, "conversations": 1000, "enregistr\u00e9es": 1001, "compl\u00e8tement": 1002, "pourri": 1003, "incomp\u00e9tent": 1004, "m\u00e9prisant": 1005, "m\u00e9diocrit\u00e9": 1006, "24h": 1007, "raisonnable": 1008, "important": 1009, "dents": 1010, "couvert": 1011, "maximum": 1012, "m\u00e9viter": 1013, "sortir": 1014, "consultations": 1015, "deception": 1016, "prennent": 1017, "petites": 1018, "parlons": 1019, "imprevu": 1020, "payez": 1021, "avance": 1022, "d\u00e9bitent": 1023, "derri\u00e9re": 1024, "exclusion": 1025, "garantie": 1026, "abusive": 1027, "delai": 1028, "carence": 1029, "interminable": 1030, "dexplications": 1031, "justifications": 1032, "demi": 1033, "cout\u00e9": 1034, "frais": 1035, "v\u00e9to": 1036, "p\u00e9riode": 1037, "hahaha": 1038, "\u00e9viter": 1039, "bizarrement": 1040, "fonctionne": 1041, "automatiquement": 1042, "renouvel\u00e9": 1043, "suppl\u00e9mentaire": 1044, "jaimerais": 1045, "n\u00e9cessaire": 1046, "daignez": 1047, "recommand\u00e9s": 1048, "remboursements": 1049, "dentaires": 1050, "r\u00e9pondent": 1051, "eurofil": 1052, "d\u00e9but": 1053, "augmente": 1054, "syst\u00e9matiquement": 1055, "justificatifs": 1056, "nouveaux": 1057, "adh\u00e9rents": 1058, "payent": 1059, "efficacit\u00e9": 1060, "compr\u00e9hension": 1061, "r\u00e9actif": 1062, "noir": 1063, "d\u00e9part": 1064, "brille": 1065, "n\u00e9gligence": 1066, "lerreur": 1067, "refus\u00e9": 1068, "major\u00e9": 1069, "r\u00e9tract\u00e9": 1070, "recommand\u00e9e": 1071, "23032019": 1072, "sign\u00e9": 1073, "rest\u00e9": 1074, "fortes": 1075, "sois": 1076, "contraint": 1077, "pr\u00e9cise": 1078, "bri\u00e8vement": 1079, "sabrina": 1080, "proposition": 1081, "faite": 1082, "exellent": 1083, "disponible": 1084, "super": 1085, "abordable": 1086, "adapt\u00e9": 1087, "moiti\u00e9": 1088, "actuelle": 1089, "prestations": 1090, "bris": 1091, "glace": 1092, "facile": 1093, "claire": 1094, "souscris": 1095, "cach\u00e9s": 1096, "mexpliquer": 1097, "expliqu\u00e9": 1098, "jallais": 1099, "pendre": 1100, "petite": 1101, "periode": 1102, "coup": 1103, "retrouve": 1104, "r\u00e9pondaient": 1105, "courriers": 1106, "s\u00e9taient": 1107, "\u00e9gar\u00e9s": 1108, "pand\u00e9mie": 1109, "gestes": 1110, "contraire": 1111, "augment\u00e9es": 1112, "mrh": 1113, "pj": 1114, "matmut": 1115, "catastrophe": 1116, "incomp\u00e9tents": 1117, "refusent": 1118, "correspondances": 1119, "foi": 1120, "tra\u00eener": 1121, "refusant": 1122, "dappliquer": 1123, "r\u00e9cent": 1124, "p\u00e9riph\u00e9rique": 1125, "paris": 1126, "appr\u00e9ci\u00e9": 1127, "multiples": 1128, "minforment": 1129, "pouvais": 1130, "b\u00e9n\u00e9ficier": 1131, "rentrer": 1132, "50": 1133, "km": 1134, "d\u00e9panneur": 1135, "men": 1136, "inform\u00e9": 1137, "cellel\u00e0": 1138, "pass\u00e9es": 1139, "bord": 1140, "route": 1141, "assistance": 1142, "t\u00e9l\u00e9phonique": 1143, "correct": 1144, "juger": 1145, "completement": 1146, "incompetents": 1147, "grave": 1148, "plupart": 1149, "retours": 1150, "demandes": 1151, "r\u00e9p\u00e9t\u00e9s": 1152, "renvoie": 1153, "demandent": 1154, "derni\u00e8re": 1155, "trouvent": 1156, "ca": 1157, "report": 1158, "22": 1159, "2019": 1160, "bonjours": 1161, "abordables": 1162, "clart\u00e9": 1163, "informations": 1164, "demand\u00e9es": 1165, "accueil": 1166, "pr\u00e9cis": 1167, "courtois": 1168, "connaissance": 1169, "syst\u00e8me": 1170, "amis": 1171, "famille": 1172, "contente": 1173, "garde": 1174, "contr\u00f4le": 1175, "ponctuel": 1176, "motard": 1177, "r\u00e9": 1178, "nouvelle": 1179, "stup\u00e9faction": 1180, "reprenne": 1181, "050": 1182, "mensong\u00e8re": 1183, "qd": 1184, "reprennent": 1185, "q": 1186, "ferons": 1187, "qq": 1188, "pr": 1189, "societaire": 1190, "exp\u00e9rience": 1191, "reprend": 1192, "prend": 1193, "soucis": 1194, "divis\u00e9": 1195, "bye": 1196, "compr\u00e9hensible": 1197, "enerver": 1198, "entend": 1199, "scooter": 1200, "stationnement": 1201, "voyant": 1202, "porter": 1203, "plainte": 1204, "plaque": 1205, "visite": 1206, "\u00e9conomiquement": 1207, "irr\u00e9parable": 1208, "valeur": 1209, "estim\u00e9e": 1210, "500": 1211, "980": 1212, "d\u00e9montage": 1213, "garder": 1214, "roulant": 1215, "carrosserie": 1216, "impact\u00e9es": 1217, "chute": 1218, "protection": 1219, "obtenir": 1220, "total": 1221, "grise": 1222, "pr\u00e9fecture": 1223, "moquer": 1224, "lentente": 1225, "lucie": 1226, "r\u00e9activit\u00e9": 1227, "clientje": 1228, "deconseille": 1229, "groupe": 1230, "irrespectueux": 1231, "reponse": 1232, "emails": 1233, "plateforme": 1234, "opaque": 1235, "historique": 1236, "inexistant": 1237, "eleves": 1238, "forts": 1239, "promettre": 1240, "taux": 1241, "mensualit\u00e9": 1242, "fixe": 1243, "capital": 1244, "daugmenter": 1245, "mensualit\u00e9s": 1246, "20": 1247, "touche": 1248, "d\u00e9c\u00e8s": 1249, "courrier": 1250, "annoncer": 1251, "cheval": 1252, "bataille": 1253, "72": 1254, "cnp": 1255, "primes": 1256, "mensuelles": 1257, "fixes": 1258, "effectivement": 1259, "fut": 1260, "venons": 1261, "recevoir": 1262, "annonce": 1263, "laugmentation": 1264, "maladies": 1265, "conduit": 1266, "augmenter": 1267, "pourcents": 1268, "justifient": 1269, "d\u00e9cision": 1270, "phrase": 1271, "perdue": 1272, "conditions": 1273, "g\u00e9n\u00e9rales": 1274, "alin\u00e9a": 1275, "\u00e9crivent": 1276, "d\u00e9finir": 1277, "entendent": 1278, "particuli\u00e8res": 1279, "communiqu\u00e9es": 1280, "exemple": 1281, "30": 1282, "suppose": 1283, "prime": 1284, "constante": 1285, "r\u00e9vision": 1286, "\u00e2ge": 1287, "pourrons": 1288, "vers\u00e9": 1289, "pr\u00e9vision": 1290, "\u00e9ventuelle": 1291, "d\u00e9pendance": 1292, "serons": 1293, "arr\u00eate": 1294, "cotis\u00e9": 1295, "accepte": 1296, "quest": 1297, "emp\u00eachera": 1298, "s\u00eatre": 1299, "pi\u00e9ger": 1300, "brusquement": 1301, "9": 1302, "inchang\u00e9s": 1303, "t\u00e9l\u00e9phon\u00e9": 1304, "m\u00e9contents": 1305, "lufc": 1306, "remonter": 1307, "info": 1308, "enqu\u00eate": 1309, "lanc\u00e9e": 1310, "lamentable": 1311, "disposition": 1312, "compl\u00e9mentaires": 1313, "aurez": 1314, "cordialement": 1315, "extr\u00eamement": 1316, "maaf": 1317, "rendez": 1318, "souhaitais": 1319, "campingcar": 1320, "multirisques": 1321, "marchand": 1322, "tapis": 1323, "mis": 1324, "vis": 1325, "privil\u00e8ge": 1326, "monsieur": 1327, "pousse": 1328, "sortie": 1329, "manqu\u00e9": 1330, "agressif": 1331, "commerce": 1332, "limage": 1333, "vehicule": 1334, "ete": 1335, "ramboursesuite": 1336, "reparation": 1337, "reglement": 1338, "dur\u00e9e": 1339, "litige": 1340, "linscription": 1341, "inscription": 1342, "sassurer": 1343, "annulation": 1344, "allianz": 1345, "trajet": 1346, "dannulation": 1347, "justifier": 1348, "lannulation": 1349, "confinement": 1350, "covid": 1351, "linterdiction": 1352, "r\u00e9gion": 1353, "prenez": 1354, "2008": 1355, "abs": 1356, "7000": 1357, "paie": 1358, "roulait": 1359, "25": 1360, "ach\u00e8te": 1361, "14000": 1362, "064": 1363, "643": 1364, "cherchez": 1365, "motards": 1366, "fendu": 1367, "demandant": 1368, "comptes": 1369, "r\u00e9sili\u00e9": 1370, "navait": 1371, "abr\u00e9g\u00e9": 1372, "conversation": 1373, "dise": 1374, "nallez": 1375, "chienne": 1376, "test\u00e9": 1377, "fort": 1378, "heureusement": 1379, "parfaite": 1380, "contacter": 1381, "v\u00e9ritable": 1382, "parcours": 1383, "combattant": 1384, "re\u00e7oit": 1385, "st\u00e9r\u00e9otyp\u00e9es": 1386, "consulter": 1387, "lapplication": 1388, "compagnon": 1389, "jessaie": 1390, "cr\u00e9er": 1391, "re\u00e7ois": 1392, "message": 1393, "derreur": 1394, "donne": 1395, "standard": 1396, "renvoyant": 1397, "code": 1398, "dactivation": 1399, "signes": 1400, "folie": 1401, "recommencer": 1402, "erreurs": 1403, "croyant": 1404, "marcher": 1405, "sil": 1406, "sens\u00e9": 1407, "doute": 1408, "date": 1409, "anniversaire": 1410, "rendu": 1411, "j": 1412, "esp\u00e8re": 1413, "tromper": 1414, "suivi": 1415, "d\u00e9marchage": 1416, "abusif": 1417, "fr\u00e8re": 1418, "celuici": 1419, "n\u00e9oliane": 1420, "co\u00fbt": 1421, "doublon": 1422, "puisquil": 1423, "abus\u00e9": 1424, "faiblesse": 1425, "m\u00e9dical": 1426, "lourd": 1427, "psychologique": 1428, "faibles": 1429, "revenus": 1430, "pr\u00e9l\u00e8vements": 1431, "rejet\u00e9s": 1432, "banque": 1433, "contact\u00e9": 1434, "sud": 1435, "marseille": 1436, "r\u00e9clamation": 1437, "fournissant": 1438, "attendant": 1439, "compagnies": 1440, "derni\u00e8res": 1441, "compr\u00e9hensives": 1442, "humaines": 1443, "elev\u00e9e": 1444, "tr\u00e9s": 1445, "limit\u00e9e": 1446, "pens\u00e9s": 1447, "intuitif": 1448, "b\u00e9mol": 1449, "impression": 1450, "attestations": 1451, "transmettre": 1452, "boite": 1453, "met": 1454, "rembourser": 1455, "ch\u00e8res": 1456, "moyenne": 1457, "traitent": 1458, "modifications": 1459, "web": 1460, "reduction": 1461, "drastique": 1462, "lusage": 1463, "vehicules": 1464, "baiss\u00e9": 1465, "fran\u00e7ais": 1466, "bcp": 1467, "roul\u00e9": 1468, "diminu\u00e9": 1469, "lenteur": 1470, "commencent": 1471, "dadh\u00e9rent": 1472, "passe": 1473, "regrette": 1474, "temporaire": 1475, "conjoint": 1476, "mif\u00e9vrier": 1477, "relanc\u00e9": 1478, "seconde": 1479, "cardiff": 1480, "remplir": 1481, "attendons": 1482, "financi\u00e8re": 1483, "covid19": 1484, "neoliane": 1485, "formule": 1486, "vitalit\u00e9": 1487, "ya": 1488, "franchement": 1489, "lu": 1490, "commentaire": 1491, "lordre": 1492, "v\u00e9rit\u00e9": 1493, "complication": 1494, "aid\u00e9": 1495, "accompagner": 1496, "valide": 1497, "cite": 1498, "servir": 1499, "continuation": 1500, "mme": 1501, "roues": 1502, "allant": 1503, "r\u00e9sultat": 1504, "venant": 1505, "rue": 1506, "boulevard": 1507, "double": 1508, "mengageant": 1509, "droite": 1510, "luim\u00eame": 1511, "heure": 1512, "daffluence": 1513, "fus": 1514, "surpris": 1515, "doublant": 1516, "bus": 1517, "larr\u00eat": 1518, "feu": 1519, "tricolore": 1520, "rouge": 1521, "empi\u00e9tant": 1522, "voie": 1523, "inverse": 1524, "percut\u00e9": 1525, "face": 1526, "passagers": 1527, "parechocs": 1528, "course": 1529, "sol": 1530, "bobo": 1531, "connaissances": 1532, "venus": 1533, "marqu\u00e9": 1534, "n\u00e9tant": 1535, "franc": 1536, "droit": 1537, "file": 1538, "arr\u00eat\u00e9s": 1539, "feux": 1540, "do\u00f9": 1541, "venais": 1542, "lintersection": 1543, "comprends": 1544, "doublait": 1545, "rabattre": 1546, "attendaient": 1547, "vert": 1548, "photos": 1549, "lappui": 1550, "tournait": 1551, "d\u00eatre": 1552, "revue": 1553, "arriv\u00e9s": 1554, "renfort": 1555, "choqu\u00e9": 1556, "d\u00e9fendre": 1557, "l\u00e9g\u00e8re": 1558, "\u00e9gratignure": 1559, "consid\u00e9rer": 1560, "\u00e9pave": 1561, "aucuns": 1562, "\u00e9l\u00e9ments": 1563, "dispose": 1564, "engag\u00e9e": 1565, "oblig\u00e9": 1566, "travaillant": 1567, "poste": 1568, "pied": 1569, "trajets": 1570, "d1": 1571, "lyon": 1572, "d\u00e9\u00e7u": 1573, "d\u00e9pit\u00e9": 1574, "surtax\u00e9": 1575, "loi": 1576, "chatel": 1577, "raisons": 1578, "qu\u00e0": 1579, "s\u00e9curit\u00e9": 1580, "17": 1581, "survient": 1582, "montr\u00e9e": 1583, "r\u00e9active": 1584, "dattente": 1585, "mandater": 1586, "prouv\u00e9": 1587, "factuels": 1588, "couronner": 1589, "factuelle": 1590, "infraction": 1591, "partie": 1592, "conclusion": 1593, "nuls": 1594, "conseille": 1595, "signaler": 1596, "agents": 1597, "jen": 1598, "continue": 1599, "massurer": 1600, "linx": 1601, "parl\u00e9": 1602, "connaissais": 1603, "transf\u00e9rer": 1604, "lassistance": 1605, "d\u00e9marre": 1606, "doccasion": 1607, "demain": 1608, "rassurant": 1609, "compter": 1610, "\u00e9ch\u00e9ancier": 1611, "commets": 1612, "daccident": 1613, "arr\u00eat\u00e9": 1614, "ao\u00fbt": 1615, "pr\u00e9lev\u00e9": 1616, "sevice": 1617, "credit": 1618, "animaux": 1619, "mal": 1620, "fonctionnement": 1621, "600": 1622, "480": 1623, "don": 1624, "120": 1625, "agences": 1626, "locales": 1627, "lattente": 1628, "longue": 1629, "lignes": 1630, "mati\u00e8re": 1631, "serez": 1632, "20202021": 1633, "n\u00eates": 1634, "quau": 1635, "all\u00e9ger": 1636, "diminuer": 1637, "cons\u00e9quence": 1638, "connu": 1639, "douteuse": 1640, "assur\u00e9s": 1641, "chemin": 1642, "compagne": 1643, "nn": 1644, "montre": 1645, "responsabilite": 1646, "temsp": 1647, "transporter": 1648, "nice": 1649, "bout": 1650, "eventuel": 1651, "dexpert": 1652, "information": 1653, "donnees": 1654, "telephone": 1655, "soudain": 1656, "envoye": 1657, "argent": 1658, "1h": 1659, "partenaire": 1660, "absolument": 1661, "apris": 1662, "resultats": 1663, "lexpertise": 1664, "neant": 1665, "remarques": 1666, "logement": 1667, "v\u00e9hiculepourtant": 1668, "chang\u00e9es": 1669, "d\u00e9m\u00e9nage": 1670, "ville": 1671, "calme": 1672, "r\u00e9gler": 1673, "devriez": 1674, "signatures": 1675, "\u00e9lectroniques": 1676, "continuez": 1677, "remplacement": 1678, "lancien": 1679, "pass\u00e9": 1680, "limpossibilit\u00e9": 1681, "resilier": 1682, "arguments": 1683, "am\u00e9lioration": 1684, "comp\u00e9titifs": 1685, "recommenderai": 1686, "h\u00e9sitation": 1687, "coupures": 1688, "rappels": 1689, "horrible": 1690, "actes": 1691, "abusifs": 1692, "connue": 1693, "70": 1694, "ansla": 1695, "honteencaisser": 1696, "importants": 1697, "incapables": 1698, "adh\u00e9sion": 1699, "signature": 1700, "finaliser": 1701, "tracas": 1702, "etes": 1703, "meilleurs": 1704, "bravo": 1705, "artisan": 1706, "b\u00e2timent": 1707, "d\u00e9cennale": 1708, "2015": 1709, "agent": 1710, "mma": 1711, "d\u00e9p\u00f4t": 1712, "arr\u00eater": 1713, "entreprise": 1714, "fuite": 1715, "toiture": 1716, "contacte": 1717, "r\u00e9ponde": 1718, "scandaleux": 1719, "forcer": 1720, "cave": 1721, "m\u00e8re": 1722, "1er": 1723, "janvier": 1724, "quassurer": 1725, "appel\u00e9": 1726, "nombreuse": 1727, "patientant": 1728, "min": 1729, "expliquez": 1730, "parlez": 1731, "propos\u00e9s": 1732, "recherche": 1733, "peine": 1734, "5000": 1735, "sensiblement": 1736, "utilisation": 1737, "quotidienne": 1738, "idem": 1739, "april": 1740, "emprunteur": 1741, "mords": 1742, "doigts": 1743, "fournit": 1744, "viennent": 1745, "banques": 1746, "pr\u00e9tendent": 1747, "aller": 1748, "quune": 1749, "6eme": 1750, "arrive": 1751, "faciliter": 1752, "administratives": 1753, "film": 1754, "connaissent": 1755, "administrative": 1756, "gmf": 1757, "insister": 1758, "prenne": 1759, "d\u00e9g\u00e2ts": 1760, "14h": 1761, "17h": 1762, "\u00e9change": 1763, "chauffage": 1764, "vaisselle": 1765, "baignoire": 1766, "recoivent": 1767, "lavancement": 1768, "politesse": 1769, "d\u00e9sol\u00e9e": 1770, "fiche": 1771, "d\u00e9sire": 1772, "simplement": 1773, "moindre": 1774, "lattitude": 1775, "intol\u00e9rable": 1776, "trait\u00e9s": 1777, "ensemble": 1778, "comp\u00e9tence": 1779, "amabilit\u00e9": 1780, "mgp": 1781, "\u00e9toile": 1782, "rigolos": 1783, "respectent": 1784, "menacez": 1785, "dengager": 1786, "judiciaire": 1787, "personnel": 1788, "capacit\u00e9": 1789, "adh\u00e9rent": 1790, "police": 1791, "nationale": 1792, "regrett\u00e9": 1793, "chois": 1794, "conseilles": 1795, "avis\u00e9s": 1796, "correspondant": 1797, "convient": 1798, "lille": 1799, "parfaitement": 1800, "acceptez": 1801, "salutations": 1802, "respectueuses": 1803, "reviens": 1804, "lavoir": 1805, "aillant": 1806, "voulu": 1807, "chang\u00e9": 1808, "3x": 1809, "chers": 1810, "bloquer": 1811, "emp\u00eacher": 1812, "tra\u00een\u00e9": 1813, "\u00e9quivalente": 1814, "l\u00e9tait": 1815, "longueur": 1816, "finalement": 1817, "garantit": 1818, "refaire": 1819, "histoire": 1820, "\u00e9crit": 1821, "habitude": 1822, "malin": 1823, "j\u00e9tais": 1824, "coinc\u00e9": 1825, "joignable": 1826, "comp\u00e9tant": 1827, "sourciller": 1828, "racheter": 1829, "caisse": 1830, "d\u00e9pargne": 1831, "proposant": 1832, "all\u00e9chante": 1833, "000": 1834, "d\u00e9conomie": 1835, "prenant": 1836, "generali": 1837, "collent": 1838, "envois": 1839, "postaux": 1840, "correspondante": 1841, "locale": 1842, "madame": 1843, "h\u00e9l\u00e8ne": 1844, "appr\u00e9ciable": 1845, "moyennement": 1846, "d\u00e9penses": 1847, "meilleur": 1848, "limitation": 1849, "s\u00e9ances": 1850, "dost\u00e9opathie": 1851, "insuffisante": 1852, "souhaitable": 1853, "dam\u00e9liorer": 1854, "renouvellement": 1855, "trait\u00e9": 1856, "pr\u00e9texte": 1857, "m\u00e9decin": 1858, "traitant": 1859, "omis": 1860, "cel\u00e0": 1861, "choquant": 1862, "1987": 1863, "cess\u00e9": 1864, "accompagnement": 1865, "\u00e9": 1866, "bo\u00eetier": 1867, "connect\u00e9": 1868, "r\u00e9ellement": 1869, "bienvenu": 1870, "d\u00e9ch\u00e9ance": 1871, "automatique": 1872, "totalit\u00e9": 1873, "pr\u00e9voir": 1874, "anticiper": 1875, "refuser": 1876, "d\u00e9brouiller": 1877, "excellence": 1878, "proximit\u00e9": 1879, "malheur": 1880, "t\u00e9l": 1881, "scandaleusement": 1882, "longs": 1883, "baisse": 1884, "envoyer": 1885, "quittance": 1886, "210": 1887, "tirent": 1888, "compr\u00e9hensif": 1889, "vari\u00e9es": 1890, "sympa": 1891, "respect\u00e9s": 1892, "jaime": 1893, "venu": 1894, "attaqu\u00e9": 1895, "voisin": 1896, "proc\u00e8s": 1897, "finir": 1898, "cassation": 1899, "gagn\u00e9": 1900, "d\u00e9l\u00e9gu\u00e9s": 1901, "retrait\u00e9s": 1902, "connaissons": 1903, "utile": 1904, "auparavant": 1905, "liaison": 1906, "limoges": 1907, "traiter": 1908, "humaine": 1909, "g": 1910, "sastisfait": 1911, "dobtention": 1912, "commerciaux": 1913, "entourage": 1914, "optionnelles": 1915, "couvertures": 1916, "ici": 1917, "quailleurs": 1918, "t\u00e9l\u00e9charger": 1919, "linterface": 1920, "automobile": 1921, "parrain": 1922, "pub": 1923, "t\u00e9l\u00e9": 1924, "appelle": 1925, "plait": 1926, "raccroche": 1927, "fuit": 1928, "serieuse": 1929, "battre": 1930, "plantent": 1931, "faciles": 1932, "novembre": 1933, "inform\u00e9s": 1934, "domiciliation": 1935, "bancaire": 1936, "moisci": 1937, "pr\u00e9l\u00e8vent": 1938, "papiers": 1939, "rib": 1940, "autorisations": 1941, "continuent": 1942, "foisci": 1943, "ferm\u00e9": 1944, "impay\u00e9": 1945, "jirai": 1946, "id\u00e9e": 1947, "r\u00e9serv\u00e9": 1948, "ferai": 1949, "d\u00e9teste": 1950, "n\u00e9gatif": 1951, "usagers": 1952, "envoi": 1953, "d\u00e9finitive": 1954, "l\u00e9galit\u00e9": 1955, "relances": 1956, "persiste": 1957, "messages": 1958, "automatiques": 1959, "payera": 1960, "jestime": 1961, "faible": 1962, "justifi\u00e9": 1963, "lincomp\u00e9tence": 1964, "imbattables": 1965, "dapr\u00e8s": 1966, "h\u00e9sit\u00e9": 1967, "den": 1968, "ampli": 1969, "grain": 1970, "rendement": 1971, "notori\u00e9t\u00e9": 1972, "r\u00e9cemment": 1973, "effectu\u00e9": 1974, "exceptionnel": 1975, "1000": 1976, "constater": 1977, "pr\u00e9lev\u00e9s": 1978, "mavaient": 1979, "mentionnent": 1980, "pouvant": 1981, "pr\u00e9cisions": 1982, "montants": 1983, "pourcentages": 1984, "sappliquent": 1985, "m\u00e9contentement": 1986, "postal": 1987, "pr\u00e9cis\u00e9": 1988, "applicables": 1989, "fonction": 1990, "vers\u00e9s": 1991, "contrepartie": 1992, "absence": 1993, "transparence": 1994, "manifeste": 1995, "largent": 1996, "placer": 1997, "mettrai": 1998, "certainement": 1999, "int\u00e9ressants": 2000, "verra": 2001, "2e": 2002, "dommange": 2003, "facturer": 2004, "renvoy\u00e9": 2005, "finalisation": 2006, "coef": 2007, "bonusmalus": 2008, "paraissait": 2009, "logique": 2010, "coefficient": 2011, "avantageux": 2012, "attribu\u00e9": 2013, "adresses": 2014, "silence": 2015, "organisme": 2016, "audioproth\u00e8ses": 2017, "dapril": 2018, "compl\u00e9mentaire": 2019, "intervenue": 2020, "ald": 2021, "sujet": 2022, "\u00e9toiles": 2023, "sembletil": 2024, "lourde": 2025, "\u00e2g\u00e9s": 2026, "cm2": 2027, "convenable": 2028, "avenir": 2029, "cordialment": 2030, "conseill\u00e9": 2031, "simples": 2032, "vieille": 2033, "touran": 2034, "lisez": 2035, "percuter": 2036, "larri\u00e8re": 2037, "d\u00e9lit": 2038, "accrochage": 2039, "r\u00e9sili\u00e9e": 2040, "inscrite": 2041, "fichier": 2042, "ind\u00e9sirables": 2043, "retrouver": 2044, "sympathique": 2045, "davance": 2046, "fiabilit\u00e9": 2047, "jeunes": 2048, "proposez": 2049, "200": 2050, "souligner": 2051, "propos": 2052, "75": 2053, "remise": 2054, "annuelle": 2055, "perdu": 2056, "emploi": 2057, "particuli\u00e8re": 2058, "m\u00e9decins": 2059, "mobilis\u00e9s": 2060, "missions": 2061, "temporaires": 2062, "civile": 2063, "m\u00e9dicale": 2064, "kin\u00e9sith\u00e9rapeutes": 2065, "ost\u00e9opathes": 2066, "offrir": 2067, "trimestre": 2068, "garantissant": 2069, "local": 2070, "d\u00e9di\u00e9": 2071, "repr\u00e9sentent": 2072, "financier": 2073, "pr\u00e9vu": 2074, "avril": 2075, "r\u00e9clam\u00e9": 2076, "publiquement": 2077, "devront": 2078, "contenter": 2079, "promesse": 2080, "gel": 2081, "automoto": 2082, "dutilisation": 2083, "adapter": 2084, "d\u00e9marche": 2085, "ny": 2086, "incident": 2087, "r\u00e9agit": 2088, "gal\u00e8re": 2089, "qualit\u00e9prix": 2090, "nisrine": 2091, "serviable": 2092, "d\u00e9marrage": 2093, "personnalisation": 2094, "traitements": 2095, "chaine": 2096, "minimum": 2097, "reconnais": 2098, "faits": 2099, "navions": 2100, "125": 2101, "savions": 2102, "transmises": 2103, "correctes": 2104, "lacompte": 2105, "promesses": 2106, "denvoi": 2107, "retraite": 2108, "madelin": 2109, "rsa": 2110, "sdf": 2111, "rachat": 2112, "swiss": 2113, "life": 2114, "fournis": 2115, "appartement": 2116, "meilleure": 2117, "recommanderai": 2118, "proches": 2119, "parrainage": 2120, "fonctionner": 2121, "pass\u00e9e": 2122, "faudrait": 2123, "pr\u00e9ciser": 2124, "attir\u00e9": 2125, "offres": 2126, "dhabitude": 2127, "imm\u00e9diate": 2128, "dhospitalisation": 2129, "partielle": 2130, "d\u00e9passements": 2131, "dhonoraires": 2132, "tendance": 2133, "autorit\u00e9s": 2134, "d\u00e9viter": 2135, "t\u00eate": 2136, "pr\u00e9sent\u00e9e": 2137, "investissement": 2138, "quotidien": 2139, "recommanderais": 2140, "fid\u00e9lit\u00e9": 2141, "significatif": 2142, "consid\u00e9r\u00e9": 2143, "vire": 2144, "malpropre": 2145, "joker": 2146, "doubl\u00e9e": 2147, "arrangeant": 2148, "mesure": 2149, "questions": 2150, "retards": 2151, "r\u00e9sili\u00e9s": 2152, "d\u00e9pannage": 2153, "contents": 2154, "pannes": 2155, "responsables": 2156, "pr\u00e9f\u00e8rent": 2157, "conseillent": 2158, "partir": 2159, "coupable": 2160, "gain": 2161, "financiers": 2162, "processus": 2163, "survenu": 2164, "entam\u00e9": 2165, "premi\u00e8res": 2166, "exprim\u00e9es": 2167, "pertes": 2168, "reports": 2169, "communications": 2170, "lettres": 2171, "postales": 2172, "communique": 2173, "email": 2174, "ralentir": 2175, "revient": 2176, "institution": 2177, "importance": 2178, "demand\u00e9s": 2179, "impressionnante": 2180, "dailleurs": 2181, "minformer": 2182, "recevrais": 2183, "v\u00e9rification": 2184, "relev\u00e9": 2185, "dinformations": 2186, "pr\u00e9cisant": 2187, "mobile": 2188, "vingtaine": 2189, "provisoire": 2190, "arrivais": 2191, "\u00e9ch\u00e9ance": 2192, "1401": 2193, "utiliser": 2194, "vois": 2195, "jose": 2196, "d\u00e9roulement": 2197, "r\u00e9solution": 2198, "concubine": 2199, "r\u00e9clame": 2200, "ch\u00e8que": 2201, "150": 2202, "gros": 2203, "abus": 2204, "pendent": 2205, "servie": 2206, "adresse": 2207, "navons": 2208, "march\u00e9": 2209, "missionne": 2210, "dexperts": 2211, "elex": 2212, "litiges": 2213, "actuellement": 2214, "darbre": 2215, "1ere": 2216, "annul\u00e9": 2217, "dispo": 2218, "jinforme": 2219, "parties": 2220, "indisponibilit\u00e9": 2221, "retenues": 2222, "minforme": 2223, "convocation": 2224, "maintenue": 2225, "avocat": 2226, "informons": 2227, "pr\u00e9sence": 2228, "indispensable": 2229, "clairement": 2230, "retourne": 2231, "interdiction": 2232, "\u00e9crite": 2233, "pr\u00e9senter": 2234, "assist\u00e9": 2235, "mettant": 2236, "f\u00e2cheuse": 2237, "expliquer": 2238, "\u00e9changer": 2239, "habituelle": 2240, "dassister": 2241, "expertises": 2242, "contradictoire": 2243, "d\u00e9fendu": 2244, "labattage": 2245, "dencaissement": 2246, "dexpertise": 2247, "d\u00e9couvert": 2248, "derni\u00e8rement": 2249, "protectrice": 2250, "propos\u00e9e": 2251, "d\u00e9sagr\u00e9ment": 2252, "satisfaites": 2253, "journee": 2254, "avouer": 2255, "d\u00e9roul\u00e9": 2256, "ancienne": 2257, "rencontr\u00e9": 2258, "redire": 2259, "joli": 2260, "fond": 2261, "juridiques": 2262, "consigne": 2263, "limiter": 2264, "d\u00e9pense": 2265, "moquent": 2266, "souscripteurs": 2267, "d\u00e9faut": 2268, "g\u00e9n\u00e9ral": 2269, "pays": 2270, "inventent": 2271, "regrouper": 2272, "association": 2273, "vraie": 2274, "lamia": 2275, "patiente": 2276, "lexplication": 2277, "polie": 2278, "d\u00e9fie": 2279, "rassure": 2280, "guide": 2281, "efficacement": 2282, "proc\u00e9dures": 2283, "fourni": 2284, "grand": 2285, "survenue": 2286, "10jours": 2287, "soccupe": 2288, "rappelle": 2289, "radier": 2290, "validation": 2291, "laborieuse": 2292, "dautorisation": 2293, "option": 2294, "hamon": 2295, "scan": 2296, "annonc\u00e9": 2297, "illisible": 2298, "essay\u00e9": 2299, "3\u00e8me": 2300, "clairs": 2301, "passation": 2302, "r\u00e9pondant": 2303, "poli": 2304, "respecte": 2305, "jenvoie": 2306, "dadresse": 2307, "malheureusement": 2308, "attractif": 2309, "exorbitante": 2310, "ex": 2311, "1100": 2312, "mauvais": 2313, "conna\u00eetre": 2314, "litigieuses": 2315, "obligation": 2316, "reprendre": 2317, "taxes": 2318, "prolonger": 2319, "codes": 2320, "cartes": 2321, "d\u00e9bit\u00e9": 2322, "r\u00e9cup\u00e9rer": 2323, "lance": 2324, "confirmation": 2325, "linformation": 2326, "autour": 2327, "pratiques": 2328, "t\u00e9l\u00e9conseiller": 2329, "adapt\u00e9e": 2330, "performant": 2331, "permettant": 2332, "passag\u00e8re": 2333, "indemnis\u00e9e": 2334, "labsence": 2335, "blessures": 2336, "s\u00e9quelles": 2337, "vraies": 2338, "conserv\u00e9": 2339, "lidentique": 2340, "ami": 2341, "r\u00e9tro": 2342, "cass\u00e9": 2343, "remont\u00e9es": 2344, "files": 2345, "joignables": 2346, "patience": 2347, "cr\u00e9ation": 2348, "propositions": 2349, "vari\u00e9s": 2350, "linterlocuteur": 2351, "attrayant": 2352, "tourn\u00e9": 2353, "mattendre": 2354, "mindiquait": 2355, "381": 2356, "confort": 2357, "disje": 2358, "544": 2359, "calcul": 2360, "bas\u00e9": 2361, "dassur\u00e9": 2362, "consid\u00e9rant": 2363, "anciennes": 2364, "oui": 2365, "dauto": 2366, "navais": 2367, "lavenant": 2368, "vaut": 2369, "mindiquant": 2370, "nouvel": 2371, "avenant": 2372, "communiqu\u00e9e": 2373, "18032013": 2374, "cg": 2375, "indiqu\u00e9": 2376, "concession": 2377, "sagit": 2378, "r\u00e9troviseur": 2379, "savais": 2380, "lavait": 2381, "signal\u00e9": 2382, "89": 2383, "pigeons": 2384, "otage": 2385, "r\u00e9duction": 2386, "beau": 2387, "dafficher": 2388, "entuber": 2389, "net": 2390, "signe": 2391, "\u00e9tonn\u00e9e": 2392, "valider": 2393, "d\u00e9truit": 2394, "vir\u00e9": 2395, "mat\u00e9riel": 2396, "daccidents": 2397, "humain": 2398, "marrant": 2399, "jenl\u00e8ve": 2400, "cambriol\u00e9": 2401, "15h": 2402, "matin": 2403, "fermer": 2404, "volets": 2405, "6h": 2406, "impensable": 2407, "officielle": 2408, "dappel": 2409, "appliquent": 2410, "couvrent": 2411, "bonsoir": 2412, "experience": 2413, "elever": 2414, "franchises": 2415, "importantes": 2416, "rapidecest": 2417, "rare": 2418, "simplifi\u00e9": 2419, "demeline": 2420, "d\u00e9bloquer": 2421, "opticien": 2422, "savait": 2423, "commande": 2424, "lentilles": 2425, "emeline": 2426, "pr\u00e9sents": 2427, "comptant": 2428, "r\u00e9soudre": 2429, "bc": 2430, "pr\u00e9vue": 2431, "chefs": 2432, "reponses": 2433, "aime": 2434, "paix": 2435, "securite": 2436, "augmentent": 2437, "incompr\u00e9hensible": 2438, "valorise": 2439, "crit\u00e8res": 2440, "tombez": 2441, "1fois": 2442, "crit\u00e8re": 2443, "d\u00e9cembre": 2444, "cambriolage": 2445, "effectue": 2446, "impartis": 2447, "d\u00e9dommage": 2448, "factures": 2449, "achats": 2450, "constate": 2451, "biens": 2452, "d\u00e9rob\u00e9s": 2453, "\u00e9tudiante": 2454, "figurant": 2455, "essaie": 2456, "motif": 2457, "r\u00e9clamant": 2458, "clauses": 2459, "relev\u00e9s": 2460, "bancaires": 2461, "confront\u00e9": 2462, "transmis": 2463, "vol\u00e9s": 2464, "conform\u00e9ment": 2465, "scolarit\u00e9": 2466, "gestionnaire": 2467, "calite": 2468, "avantages": 2469, "encienne": 2470, "assurence": 2471, "dy": 2472, "apporter": 2473, "jusqua": 2474, "cardif": 2475, "affolant": 2476, "lacher": 2477, "t\u00e9l\u00e9phoner": 2478, "valoir": 2479, "droits": 2480, "c\u00f4t\u00e9": 2481, "recommander": 2482, "limpide": 2483, "l\u00e9tude": 2484, "concise": 2485, "polis": 2486, "patients": 2487, "bureau": 2488, "humains": 2489, "compare": 2490, "adress\u00e9s": 2491, "tjrs": 2492, "18": 2493, "fev": 2494, "\u00e9voque": 2495, "64": 2496, "larticle": 2497, "l113152": 2498, "voulez": 2499, "r\u00e8gles": 2500, "tribunal": 2501, "instance": 2502, "condamnation": 2503, "particulier": 2504, "cote": 2505, "vol": 2506, "competitif": 2507, "repond": 2508, "bats": 2509, "syndic": 2510, "nexity": 2511, "copropri\u00e9t\u00e9": 2512, "pacifica": 2513, "pluviales": 2514, "remont\u00e9e": 2515, "occasionnant": 2516, "chambre": 2517, "balle": 2518, "ping": 2519, "pong": 2520, "affaire": 2521, "cesse": 2522, "d\u00e9courag\u00e9e": 2523, "comportement": 2524, "proposer": 2525, "distingu\u00e9es": 2526, "danger": 2527, "envoie": 2528, "r\u00e9clamer": 2529, "expire": 2530, "12102017": 2531, "gar\u00e9": 2532, "puisse": 2533, "affili\u00e9e": 2534, "employeur": 2535, "voix": 2536, "inutile": 2537, "rel\u00e8ve": 2538, "vient": 2539, "dinterlocuteur": 2540, "ag2r": 2541, "dacheter": 2542, "faisons": 2543, "pb": 2544, "payons": 2545, "vivons": 2546, "accus\u00e9": 2547, "banqui\u00e8re": 2548, "envoyant": 2549, "d\u00e9conseillons": 2550, "juge": 2551, "prononcer": 2552, "salari\u00e9e": 2553, "adh\u00e9rer": 2554, "mensuelle": 2555, "inabordable": 2556, "produit": 2557, "comp\u00e9tences": 2558, "31": 2559, "d\u00e9c": 2560, "minformant": 2561, "prends": 2562, "oct": 2563, "mapporte": 2564, "termine": 2565, "longues": 2566, "louer": 2567, "pr\u00f4ne": 2568, "belles": 2569, "valeurs": 2570, "delle": 2571, "absente": 2572, "lergonomie": 2573, "tarde": 2574, "rembourse": 2575, "inexistante": 2576, "invente": 2577, "histoires": 2578, "verser": 2579, "compl\u00e9ment": 2580, "dindemnit\u00e9s": 2581, "encaisser": 2582, "peste": 2583, "sinistralit\u00e9": 2584, "d\u00e9clarations": 2585, "gravillons": 2586, "re\u00e7us": 2587, "parebrise": 2588, "dintervalles": 2589, "colmater": 2590, "carglass": 2591, "collision": 2592, "politique": 2593, "naurais": 2594, "tv": 2595, "aurais": 2596, "90": 2597, "difficult\u00e9s": 2598, "r\u00e9assurer": 2599, "raisonnables": 2600, "souscrivant": 2601, "lair": 2602, "renseign\u00e9e": 2603, "r\u00e9expliquant": 2604, "dhistorique": 2605, "hallucinante": 2606, "r\u00e9p\u00e9tant": 2607, "travaillais": 2608, "devais": 2609, "papa": 2610, "lobligation": 2611, "n\u00e9tais": 2612, "23": 2613, "arrangement": 2614, "stable": 2615, "agac\u00e9e": 2616, "pr\u00e9f\u00e9r\u00e9": 2617, "couper": 2618, "court": 2619, "caus\u00e9": 2620, "recontacter": 2621, "justificatif": 2622, "reparti": 2623, "explication": 2624, "lop\u00e9ratrice": 2625, "trace": 2626, "dis": 2627, "termin\u00e9": 2628, "bah": 2629, "menvoie": 2630, "couvrait": 2631, "pr\u00e9c\u00e9dent": 2632, "180": 2633, "cv": 2634, "lallocation": 2635, "obs\u00e8ques": 2636, "donn\u00e9": 2637, "ceuxci": 2638, "on\u00e9reuse": 2639, "disponibilit\u00e9": 2640, "d\u00e9clarer": 2641, "dieu": 2642, "relation": 2643, "jattendais": 2644, "multiauto": 2645, "appliqu\u00e9": 2646, "p\u00e9nalit\u00e9": 2647, "expir\u00e9": 2648, "jattend": 2649, "z\u00e9ro": 2650, "mesurer": 2651, "attire": 2652, "sarmer": 2653, "pis": 2654, "surplus": 2655, "suivis": 2656, "retirer": 2657, "avertis": 2658, "recu": 2659, "\u00e9tiquette": 2660, "hais": 2661, "berner": 2662, "merde": 2663, "grossesse": 2664, "plateau": 2665, "maroc": 2666, "comprenne": 2667, "croyez": 2668, "int\u00e9r\u00eat": 2669, "balader": 2670, "touch\u00e9": 2671, "rente": 2672, "d\u00e9ducation": 2673, "trimestrielle": 2674, "d\u00e9sespoir": 2675, "secours": 2676, "fils": 2677, "\u00e9tablir": 2678, "plac\u00e9s": 2679, "militaire": 2680, "pratiquement": 2681, "maxi": 2682, "\u00e9pouse": 2683, "accrochages": 2684, "bless\u00e9s": 2685, "l\u00e9ger": 2686, "refus\u00e9e": 2687, "massur\u00e9": 2688, "accept\u00e9e": 2689, "publicit\u00e9": 2690, "assur\u00e9ment": 2691, "oubli": 2692, "supporte": 2693, "davis": 2694, "paraissent": 2695, "comparer": 2696, "chauffeur": 2697, "rajouter": 2698, "besoins": 2699, "pr\u00eate": 2700, "complications": 2701, "rep\u00e9r\u00e9": 2702, "corrects": 2703, "am\u00e9lior\u00e9es": 2704, "tarifaire": 2705, "indiqu\u00e9es": 2706, "cadre": 2707, "m\u00e9contente": 2708, "20euros": 2709, "lan": 2710, "lintention": 2711, 