{"<pad>": 0, "<unk>": 1, "les": 2, "prix": 3, "au": 4, "top": 5, "la": 6, "facilit\u00e9": 7, "dinscription": 8, "et": 9, "services": 10, "propos\u00e9es": 11, "claires": 12, "je": 13, "recommande": 14, "facilement": 15, "cette": 16, "assurance": 17, "en": 18, "esp\u00e9rant": 19, "ne": 20, "jamais": 21, "\u00eatre": 22, "d\u00e9\u00e7ue": 23, "par": 24, "suite": 25, "nai": 26, "pas": 27, "moyens": 28, "dattendre": 29, "3": 30, "\u00e0": 31, "4": 32, "semaines": 33, "pour": 34, "le": 35, "remboursement": 36, "quand": 37, "courtier": 38, "il": 39, "sert": 40, "que": 41, "de": 42, "transmission": 43, "aucune": 44, "autre": 45, "utilit\u00e9": 46, "voulais": 47, "assurer": 48, "une": 49, "tesla": 50, "mod\u00e8le": 51, "lr": 52, "lassurance": 53, "tout": 54, "risque": 55, "propos\u00e9": 56, "macif": 57, "\u00e9tait": 58, "exorbitant": 59, "115": 60, "euro": 61, "mois": 62, "presque": 63, "2x": 64, "plus": 65, "cher": 66, "dautres": 67, "visiblement": 68, "nest": 69, "encore": 70, "courant": 71, "l\u00e9volution": 72, "des": 73, "v\u00e9hicules": 74, "\u00e9lectriques": 75, "tr\u00e8s": 76, "s\u00e9curis\u00e9": 77, "fiable": 78, "inviolable": 79, "sans": 80, "entretien": 81, "peu": 82, "d\u00e9cote": 83, "etc": 84, "se": 85, "base": 86, "uniquement": 87, "sur": 88, "puissance": 89, "fiscale": 90, "lhomme": 91, "jai": 92, "eu": 93, "t\u00e9l\u00e9phone": 94, "7": 95, "septembre": 96, "21": 97, "n\u00e9tait": 98, "particuli\u00e8rement": 99, "aimable": 100, "nen": 101, "avait": 102, "rien": 103, "faire": 104, "quitte": 105, "ok": 106, "cest": 107, "not\u00e9": 108, "suis": 109, "arr\u00eat": 110, "travail": 111, "depuis": 112, "nov": 113, "2017": 114, "assur\u00e9": 115, "cas": 116, "maladie": 117, "handicap": 118, "prise": 119, "charge": 120, "vous": 121, "ballade": 122, "inadmissible": 123, "leur": 124, "ai": 125, "r\u00e9gl\u00e9": 126, "un": 127, "trop": 128, "per\u00e7u": 129, "erreur": 130, "mon": 131, "dentiste": 132, "dates": 133, "soins": 134, "voil\u00e0": 135, "nombreux": 136, "appels": 137, "t\u00e9l\u00e9phoniques": 138, "jattends": 139, "simple": 140, "re\u00e7u": 141, "afin": 142, "d": 143, "rembours\u00e9e": 144, "mutuelle": 145, "concern\u00e9e": 146, "n": 147, "c": 148, "est": 149, "du": 150, "rapide": 151, "ils": 152, "me": 153, "mettent": 154, "difficult\u00e9": 155, "car": 156, "forte": 157, "somme": 158, "honteux": 159, "client": 160, "quelques": 161, "ann\u00e9es": 162, "avec": 163, "d\u00e9parts": 164, "retour": 165, "vente": 166, "v\u00e9hicule": 167, "satisfait": 168, "service": 169, "sont": 170, "attractifs": 171, "seul": 172, "franchise": 173, "\u00e9l\u00e9v\u00e9": 174, "moment": 175, "relationnel": 176, "renseignements": 177, "contactant": 178, "explications": 179, "\u00e9taient": 180, "personne": 181, "a": 182, "pris": 183, "temps": 184, "voir": 185, "dans": 186, "merci": 187, "gentillesse": 188, "reactivit\u00e9": 189, "tres": 190, "bien": 191, "parti": 192, "an": 193, "lolivier": 194, "satisfaite": 195, "conviennent": 196, "conseillers": 197, "rapides": 198, "aimables": 199, "efficaces": 200, "vivement": 201, "laccueil": 202, "impeccable": 203, "conseiller": 204, "rapidit\u00e9": 205, "dex\u00e9cution": 206, "ce": 207, "moi": 208, "rouler": 209, "assureur": 210, "dividendes": 211, "ou": 212, "comment": 213, "beurre": 214, "dos": 215, "dune": 216, "r\u00e9putation": 217, "maif": 218, "nombreuses": 219, "mauvaise": 220, "surprise": 221, "mes": 222, "contrats": 223, "auto": 224, "habitation": 225, "jour": 226, "lendemain": 227, "renseignement": 228, "aupr\u00e8s": 229, "apr\u00e8s": 230, "x": 231, "courriels": 232, "envoy\u00e9s": 233, "jours": 234, "tentatives": 235, "heures": 236, "dattentes": 237, "serveurs": 238, "navez": 239, "pay\u00e9": 240, "vos": 241, "cotisations": 242, "effet": 243, "javais": 244, "pr\u00e9venu": 245, "via": 246, "d\u00e9l\u00e9gation": 247, "courriel": 248, "dun": 249, "changement": 250, "situation": 251, "lors": 252, "r\u00e9ception": 253, "l\u00e9ch\u00e9ancier": 254, "vendu": 255, "non": 256, "remplac\u00e9": 257, "permis": 258, "dajuster": 259, "montant": 260, "ma": 261, "cotisation": 262, "avant": 263, "proc\u00e9der": 264, "virement": 265, "6": 266, "tard": 267, "recommand\u00e9": 268, "mise": 269, "demeure": 270, "arriv\u00e9": 271, "chez": 272, "pendant": 273, "vacances": 274, "vrai": 275, "divorce": 276, "difficile": 277, "y": 278, "45": 279, "ans": 280, "retard": 281, "payement": 282, "mais": 283, "estce": 284, "raison": 285, "virer": 286, "soci\u00e9taire": 287, "qui": 288, "na": 289, "d\u00e9clar\u00e9": 290, "quun": 291, "sinistre": 292, "15": 293, "davantage": 294, "tableau": 295, "parlerai": 296, "\u00e9changes": 297, "limite": 298, "certains": 299, "son": 300, "esprit": 301, "b\u00e9n\u00e9fice": 302, "ses": 303, "soci\u00e9taires": 304, "belle": 305, "morte": 306, "subsiste": 307, "militant": 308, "sest": 309, "gliss\u00e9": 310, "sa": 311, "peau": 312, "mieux": 313, "d\u00e9trousser": 314, "fuyez": 315, "donc": 316, "viens": 317, "juste": 318, "souscrire": 319, "avis": 320, "nous": 321, "verront": 322, "lavenir": 323, "ci": 324, "elle": 325, "correspond": 326, "attentes": 327, "fuir": 328, "avez": 329, "possibilit\u00e9": 330, "choisir": 331, "si": 332, "\u00eates": 333, "entrain": 334, "chercher": 335, "sant\u00e9": 336, "m\u00eame": 337, "choix": 338, "donner": 339, "0": 340, "souhaitez": 341, "r\u00e9silier": 342, "pr\u00eats": 343, "sortent": 344, "lois": 345, "propres": 346, "eux": 347, "honte": 348, "once": 349, "c\u0153ur": 350, "parents": 351, "ont": 352, "payer": 353, "pots": 354, "cass\u00e9s": 355, "parceque": 356, "veux": 357, "ayant": 358, "u": 359, "responsable": 360, "tiers": 361, "max": 362, "direct": 363, "rapidement": 364, "garage": 365, "ensuite": 366, "deux": 367, "passage": 368, "lexpert": 369, "3900": 370, "euros": 371, "r\u00e9paration": 372, "\u00e9t\u00e9": 373, "assez": 374, "r\u00e9parations": 375, "fait": 376, "bon": 377, "boulot": 378, "comme": 379, "neuve": 380, "nettoyer": 381, "remercie": 382, "toute": 383, "l\u00e9quipe": 384, "lefficacit\u00e9": 385, "agr\u00e9\u00e9": 386, "satisfais": 387, "elev\u00e9": 388, "comparaison": 389, "concurrence": 390, "excepter": 391, "offre": 392, "commerciale": 393, "int\u00e9ressante": 394, "doit": 395, "nouveau": 396, "contrat": 397, "1": 398, "semaine": 399, "entre": 400, "avoir": 401, "contract\u00e9": 402, "carte": 403, "verte": 404, "content": 405, "beaucoup": 406, "second": 407, "jassure": 408, "efficace": 409, "voulons": 410, "pratique": 411, "reprocher": 412, "solution": 413, "souscription": 414, "dassurance": 415, "ligne": 416, "jesp\u00e8re": 417, "cela": 418, "va": 419, "continuer": 420, "ch\u00e8re": 421, "compl\u00e8te": 422, "fais": 423, "tour": 424, "vu": 425, "tarifs": 426, "exorbitants": 427, "pose": 428, "all\u00e8grement": 429, "assurances": 430, "professionnalisme": 431, "niveau": 432, "d\u00e9coute": 433, "\u00e9quipes": 434, "leurs": 435, "s\u00e9rieux": 436, "r\u00e9serve": 437, "cet": 438, "\u00e9galement": 439, "performances": 440, "tarifaires": 441, "devis": 442, "acceptable": 443, "\u00e8re": 444, "ann\u00e9e": 445, "suivantes": 446, "flambent": 447, "dann\u00e9e": 448, "attendez": 449, "r\u00e9siliations": 450, "jesp\u00e9rais": 451, "moins": 452, "trouve": 453, "tarif": 454, "2020": 455, "vers": 456, "haut": 457, "surtout": 458, "chauffeurs": 459, "fortement": 460, "accessible": 461, "l\u00e9coute": 462, "toujours": 463, "op\u00e9rationnelle": 464, "options": 465, "fiables": 466, "r\u00e9cup\u00e9ration": 467, "internet": 468, "laide": 469, "hauteur": 470, "assur\u00e9e": 471, "panne": 472, "vendredi": 473, "2": 474, "h": 475, "immobilisation": 476, "5": 477, "faute": 478, "pi\u00e8ce": 479, "we": 480, "8": 481, "mai": 482, "refuse": 483, "pr\u00eat": 484, "faut": 485, "sens": 486, "limmobilisation": 487, "importante": 488, "moyen": 489, "lassur\u00e9": 490, "o\u00f9": 491, "lassureur": 492, "devenue": 493, "toutes": 494, "gagner": 495, "dargent": 496, "possible": 497, "propose": 498, "imbattable": 499, "souhaite": 500, "premi\u00e8re": 501, "voiture": 502, "vraiment": 503, "allezy": 504, "yeux": 505, "ferm\u00e9s": 506, "plutot": 507, "bons": 508, "lensemble": 509, "mont": 510, "amen\u00e9": 511, "simplicit\u00e9": 512, "aussi": 513, "point": 514, "anciens": 515, "tarification": 516, "sein": 517, "compagnie": 518, "linstant": 519, "exp\u00e9riences": 520, "positives": 521, "mars": 522, "2021": 523, "victime": 524, "avancer": 525, "400": 526, "facture": 527, "s\u00e9levait": 528, "4300": 529, "rembours\u00e9": 530, "attente": 531, "r\u00e8glement": 532, "dit": 533, "lautre": 534, "incroyable": 535, "soit": 536, "r\u00e8gle": 537, "on": 538, "quil": 539, "attendre": 540, "recours": 541, "cr\u00e9dit": 542, "mutuel": 543, "cloture": 544, "dossier": 545, "bient\u00f4t": 546, "lieu": 547, "indemnis\u00e9": 548, "pense": 549, "quallianz": 550, "moque": 551, "dont": 552, "d\u00e9gradent": 553, "catastrophique": 554, "concerne": 555, "pr\u00e9voyance": 556, "indemnisation": 557, "maintien": 558, "salaire": 559, "sommes": 560, "28": 561, "f\u00e9vrier": 562, "2018": 563, "cours": 564, "traitement": 565, "mest": 566, "r\u00e9pondu": 567, "mail": 568, "employ\u00e9s": 569, "vivre": 570, "12": 571, "satisfaisant": 572, "dire": 573, "t": 574, "s": 575, "occupe": 576, "papier": 577, "l": 578, "ancien": 579, "conseillerais": 580, "occasion": 581, "pr\u00e9sente": 582, "amv": 583, "mavais": 584, "s\u00e9duit": 585, "style": 586, "quelle": 587, "voulait": 588, "d\u00e9gager": 589, "site": 590, "avais": 591, "besoin": 592, "jusquau": 593, "renvers\u00e9": 594, "voulant": 595, "constat": 596, "\u00e9tant": 597, "jeune": 598, "conductrice": 599, "t\u00e9moin": 600, "r\u00e9ussi": 601, "joindre": 602, "forc\u00e9ment": 603, "appeler": 604, "9h": 605, "12h": 606, "puis": 607, "envoy\u00e9": 608, "gentil": 609, "\u00e7a": 610, "passer": 611, "vie": 612, "malgr\u00e9": 613, "plusieurs": 614, "tentative": 615, "aucun": 616, "effort": 617, "conseill\u00e8re": 618, "l\u00e2ch\u00e9": 619, "laffaire": 620, "comprend": 621, "davoir": 622, "espoir": 623, "dindemnisation": 624, "coups": 625, "\u00e9lev\u00e9": 626, "pourquoi": 627, "expertise": 628, "d\u00e9placer": 629, "journ\u00e9e": 630, "roule": 631, "expertis\u00e9": 632, "explique": 633, "compliqu\u00e9": 634, "veulent": 635, "entendre": 636, "d\u00e9plorable": 637, "qu": 638, "petits": 639, "accidents": 640, "tort": 641, "sogessur": 642, "effar\u00e9e": 643, "manque": 644, "consid\u00e9ration": 645, "pourtant": 646, "opt\u00e9": 647, "couverture": 648, "optimale": 649, "2000": 650, "maison": 651, "d\u00e9claration": 652, "domicile": 653, "identifi\u00e9": 654, "\u00e9videmment": 655, "daigne": 656, "prendre": 657, "compte": 658, "sous": 659, "traite": 660, "aviva": 661, "juridique": 662, "soustraitant": 663, "g\u00e8re": 664, "carr\u00e9ment": 665, "votre": 666, "totalement": 667, "abandonn\u00e9e": 668, "vais": 669, "tourner": 670, "associations": 671, "consommateurs": 672, "inqui\u00e8te": 673, "rencontre": 674, "peux": 675, "changer": 676, "fin": 677, "lann\u00e9e": 678, "danciennet\u00e9": 679, "obligatoire": 680, "r\u00e9siliation": 681, "assureurs": 682, "mutualistes": 683, "\u00e9lev\u00e9es": 684, "qualit\u00e9": 685, "immobilier": 686, "banquier": 687, "vant\u00e9": 688, "qualit\u00e9s": 689, "\u00e9norme": 690, "d\u00e9ception": 691, "limpression": 692, "mettre": 693, "jy": 694, "cru": 695, "d\u00e9conseille": 696, "attention": 697, "respect": 698, "d\u00e9lai": 699, "injoignable": 700, "vend": 701, "r\u00eave": 702, "penser": 703, "france": 704, "pouvait": 705, "exister": 706, "pouvoir": 707, "vendre": 708, "produits": 709, "consultez": 710, "60": 711, "millions": 712, "engagez": 713, "santiane": 714, "su": 715, "jaurais": 716, "probl\u00e8mes": 717, "mutuelles": 718, "disent": 719, "quils": 720, "soccupent": 721, "lancienne": 722, "font": 723, "alors": 724, "devait": 725, "etre": 726, "inclu": 727, "axa": 728, "payeur": 729, "concernant": 730, "sinistres": 731, "clients": 732, "professionnels": 733, "chose": 734, "particuliers": 735, "dommage": 736, "peut": 737, "cabinet": 738, "patron": 739, "lui": 740, "d\u00e9cide": 741, "salle": 742, "bain": 743, "pmr": 744, "neuf": 745, "10000": 746, "pire": 747, "fuirune": 748, "handicap\u00e9es": 749, "80": 750, "pourcent": 751, "ni": 752, "communication": 753, "dysfonctionnements": 754, "ladministration": 755, "d\u00e9plorer": 756, "ceux": 757, "contact": 758, "devoir": 759, "agence": 760, "contre": 761, "trouves": 762, "exag\u00e9rer": 763, "quon": 764, "entier": 765, "lorsque": 766, "commence": 767, "trois": 768, "int\u00e9ressant": 769, "1\u00e8re": 770, "l\u00e9ch\u00e9ance": 771, "faites": 772, "jouer": 773, "pouvez": 774, "trouver": 775, "nettement": 776, "part": 777, "100": 778, "geste": 779, "commercial": 780, "client\u00e8le": 781, "minable": 782, "bref": 783, "globalement": 784, "comparateur": 785, "lelynx": 786, "proposait": 787, "bonne": 788, "cinquantaine": 789, "deuros": 790, "simulation": 791, "celui": 792, "souscrit": 793, "conducteur": 794, "secondaire": 795, "revenu": 796, "c\u00e9tait": 797, "espace": 798, "minutes": 799, "gonflent": 800, "mani\u00e8re": 801, "excessive": 802, "peuvent": 803, "lisibles": 804, "nombre": 805, "limpact": 806, "diff\u00e9rence": 807, "pr\u00e9l\u00e8vement": 808, "mensuel": 809, "annuel": 810, "obliger": 811, "premiers": 812, "collaboratrice": 813, "agr\u00e9able": 814, "l\u00e9tablissement": 815, "modification": 816, "dernier": 817, "paiement": 818, "deuxi\u00e8me": 819, "emprunteurs": 820, "certificat": 821, "jappelle": 822, "transfert": 823, "fois": 824, "final": 825, "lattestation": 826, "envoy\u00e9e": 827, "delais": 828, "sacr\u00e9e": 829, "blague": 830, "tous": 831, "risques": 832, "allait": 833, "jusqu\u00e0": 834, "accident": 835, "lequel": 836, "adverse": 837, "reconnaissent": 838, "responsabilit\u00e9": 839, "jusquici": 840, "lieux": 841, "octobre": 842, "bless\u00e9": 843, "hospitalisation": 844, "\u00e9tat": 845, "communiquent": 846, "documents": 847, "n\u00e9cessaires": 848, "r\u00e9parer": 849, "moto": 850, "faudra": 851, "expert": 852, "d\u00e9sign\u00e9": 853, "fasse": 854, "rapport": 855, "immobilis\u00e9e": 856, "laccident": 857, "concessionnaire": 858, "48": 859, "mindique": 860, "remis": 861, "r\u00e9parable": 862, "lai": 863, "reprises": 864, "relance": 865, "soient": 866, "brefs": 867, "d\u00e9lais": 868, "dautre": 869, "subi": 870, "dommages": 871, "corporels": 872, "compl\u00e9ter": 873, "demande": 874, "ces": 875, "r\u00e9ponds": 876, "mint\u00e9resse": 877, "r\u00e9par\u00e9": 878, "refus": 879, "corporelle": 880, "pourra": 881, "d\u00e9buter": 882, "l\u00e0": 883, "cycle": 884, "infernal": 885, "d\u00e9bute": 886, "dossiers": 887, "auquel": 888, "sajoute": 889, "chaque": 890, "m\u00e9dicaux": 891, "fournir": 892, "passent": 893, "rappel": 894, "propre": 895, "chef": 896, "corporel": 897, "doctobre": 898, "juillet": 899, "continu": 900, "pr\u00e9lever": 901, "continuais": 902, "normalement": 903, "tant": 904, "complet": 905, "fallait": 906, "plein": 907, "pot": 908, "d\u00e9gout\u00e9": 909, "29": 910, "juin": 911, "chance": 912, "d\u00e9m\u00e9nag\u00e9": 913, "couvre": 914, "dom": 915, "demander": 916, "affirm\u00e9": 917, "cause": 918, "proc\u00e9dure": 919, "nont": 920, "d\u00e9but\u00e9": 921, "relanc\u00e9s": 922, "hier": 923, "aujourdhui": 924, "biais": 925, "eue": 926, "\u00e9prouvante": 927, "grande": 928, "courtoisie": 929, "entendu": 930, "r\u00e9pondre": 931, "d\u00e9tude": 932, "lon": 933, "personnes": 934, "travaillent": 935, "vacance": 936, "plaisir": 937, "lentendre": 938, "choses": 939, "prenaient": 940, "autant": 941, "mavait": 942, "notifi\u00e9": 943, "pr\u00e9alablement": 944, "jaurai": 945, "pu": 946, "subir": 947, "mesures": 948, "demandait": 949, "exactement": 950, "terme": 951, "utilis\u00e9": 952, "employ\u00e9e": 953, "damv": 954, "mercredi": 955, "11": 956, "solutions": 957, "appel": 958, "saisir": 959, "m\u00e9diateur": 960, "d\u00e9marches": 961, "entamer": 962, "pr\u00e9sent": 963, "sure": 964, "c\u00e9der": 965, "laissez": 966, "s\u00e9duire": 967, "filiale": 968, "nom": 969, "choisi": 970, "r\u00e9ponses": 971, "courage": 972, "soci\u00e9t\u00e9": 973, "preuve": 974, "commentaires": 975, "pr\u00e9c\u00e9dents": 976, "nes": 977, "d\u00e8s": 978, "prochaine": 979, "habitations": 980, "slogan": 981, "assure": 982, "laisse": 983, "imaginer": 984, "reste": 985, "confiance": 986, "assuranceje": 987, "prie": 988, "agr\u00e9er": 989, "sentiments": 990, "distingu\u00e9s": 991, "adress\u00e9e": 992, "r\u00e9flexion": 993, "savoir": 994, "dassureur": 995, "incapacit\u00e9": 996, "volont\u00e9": 997, "d\u00fb": 998, "\u00e9crire": 999, "mails": 1000, "r\u00e9ponse": 1001, "question": 1002, "parfait": 1003, "durera": 1004, "s\u00fbr": 1005, "engagements": 1006, "serais": 1007, "ravi": 1008, "rester": 1009, "fid\u00e8le": 1010, "d\u00e9g\u00e2t": 1011, "eaux": 1012, "type": 1013, "infiltration": 1014, "fa\u00e7ade": 1015, "murs": 1016, "ext\u00e9rieurs": 1017, "pi\u00e8ces": 1018, "texa": 1019, "estim\u00e9": 1020, "800": 1021, "ttc": 1022, "respecter": 1023, "budget": 1024, "lentreprise": 1025, "mandat\u00e9": 1026, "travaux": 1027, "repeindre": 1028, "mur": 1029, "scandale": 1030, "sachant": 1031, "cliente": 1032, "10": 1033, "calcul\u00e9": 1034, "subis": 1035, "augmentation": 1036, "2016": 1037, "lettre": 1038, "ar": 1039, "sera": 1040, "d\u00e9noncer": 1041, "reconduction": 1042, "revoir": 1043, "vandalis\u00e9e": 1044, "rendezvous": 1045, "garagiste": 1046, "dois": 1047, "350": 1048, "e": 1049, "cent": 1050, "paye": 1051, "directe": 1052, "clair": 1053, "bas": 1054, "garanties": 1055, "conseil": 1056, "judicieux": 1057, "details": 1058, "endommag\u00e9e": 1059, "motoris\u00e9": 1060, "vandalisme": 1061, "transform\u00e9e": 1062, "circulation": 1063, "carambolage": 1064, "impossible": 1065, "taire": 1066, "capable": 1067, "rappeler": 1068, "pres": 1069, "croire": 1070, "taxi": 1071, "2h": 1072, "d\u00e9cale": 1073, "regarder": 1074, "gens": 1075, "croit": 1076, "vite": 1077, "barrer": 1078, "serai": 1079, "t\u00f4t": 1080, "\u00e9valuer": 1081, "satisfaction": 1082, "40": 1083, "nos": 1084, "enfants": 1085, "notre": 1086, "m\u00e9content": 1087, "lagence": 1088, "copie": 1089, "datant": 1090, "avions": 1091, "fille": 1092, "parce": 1093, "pensons": 1094, "bonus": 1095, "correctement": 1096, "r\u00e9pond": 1097, "d\u00e9sagr\u00e9ablement": 1098, "darchives": 1099, "del\u00e0": 1100, "gestion": 1101, "long": 1102, "sait": 1103, "sils": 1104, "archives": 1105, "all\u00e9": 1106, "petit": 1107, "campagne": 1108, "objet": 1109, "ordinateur": 1110, "2003": 1111, "grosse": 1112, "incapable": 1113, "document": 1114, "vieux": 1115, "quoi": 1116, "rire": 1117, "d\u00e9tails": 1118, "menvoient": 1119, "attestation": 1120, "actuel": 1121, "disant": 1122, "demand\u00e9": 1123, "0969394949": 1124, "tombe": 1125, "diminue": 1126, "centre": 1127, "pourront": 1128, "peut\u00eatre": 1129, "patient": 1130, "quelquun": 1131, "tourne": 1132, "rond": 1133, "permanence": 1134, "commenc\u00e9": 1135, "1981": 1136, "\u00e9coute": 1137, "comp\u00e9tents": 1138, "maintenant": 1139, "monde": 1140, "sen": 1141, "fout": 1142, "sais": 1143, "renseigner": 1144, "ailleurs": 1145, "mappelle": 1146, "lien": 1147, "deffraction": 1148, "nouvelles": 1149, "jusque": 1150, "normal": 1151, "souci": 1152, "place": 1153, "porti\u00e8re": 1154, "quaucun": 1155, "choc": 1156, "apparent": 1157, "probl\u00e8me": 1158, "femme": 1159, "d\u00e9sagr\u00e9able": 1160, "bonjour": 1161, "trompe": 1162, "num\u00e9ro": 1163, "insultes": 1164, "p": 1165, "m": 1166, "dame": 1167, "parle": 1168, "coll\u00e8gues": 1169, "jessaye": 1170, "dexpliquer": 1171, "quelque": 1172, "veut": 1173, "comprendre": 1174, "s\u00e9nerve": 1175, "daccord": 1176, "apparemment": 1177, "n\u00e9gative": 1178, "conversations": 1179, "enregistr\u00e9es": 1180, "celle": 1181, "compl\u00e8tement": 1182, "pourri": 1183, "incomp\u00e9tent": 1184, "m\u00e9prisant": 1185, "m\u00e9diocrit\u00e9": 1186, "24h": 1187, "raisonnable": 1188, "important": 1189, "dents": 1190, "couvert": 1191, "maximum": 1192, "m\u00e9viter": 1193, "sortir": 1194, "consultations": 1195, "deception": 1196, "prennent": 1197, "petites": 1198, "parlons": 1199, "meme": 1200, "imprevu": 1201, "payez": 1202, "avance": 1203, "d\u00e9bitent": 1204, "derri\u00e9re": 1205, "exclusion": 1206, "garantie": 1207, "abusive": 1208, "delai": 1209, "carence": 1210, "interminable": 1211, "dexplications": 1212, "justifications": 1213, "demi": 1214, "cout\u00e9": 1215, "frais": 1216, "v\u00e9to": 1217, "p\u00e9riode": 1218, "hahaha": 1219, "\u00e9viter": 1220, "bizarrement": 1221, "fonctionne": 1222, "automatiquement": 1223, "renouvel\u00e9": 1224, "suppl\u00e9mentaire": 1225, "jaimerais": 1226, "n\u00e9cessaire": 1227, "daignez": 1228, "recommand\u00e9s": 1229, "remboursements": 1230, "dentaires": 1231, "r\u00e9pondent": 1232, "aux": 1233, "eurofil": 1234, "d\u00e9but": 1235, "augmente": 1236, "syst\u00e9matiquement": 1237, "justificatifs": 1238, "nouveaux": 1239, "adh\u00e9rents": 1240, "payent": 1241, "efficacit\u00e9": 1242, "compr\u00e9hension": 1243, "r\u00e9actif": 1244, "noir": 1245, "d\u00e9part": 1246, "brille": 1247, "n\u00e9gligence": 1248, "lerreur": 1249, "premier": 1250, "refus\u00e9": 1251, "major\u00e9": 1252, "r\u00e9tract\u00e9": 1253, "recommand\u00e9e": 1254, "23032019": 1255, "ceci": 1256, "sign\u00e9": 1257, "quelconque": 1258, "rest\u00e9": 1259, "fortes": 1260, "sois": 1261, "contraint": 1262, "pr\u00e9cise": 1263, "bri\u00e8vement": 1264, "sabrina": 1265, "proposition": 1266, "faite": 1267, "exellent": 1268, "disponible": 1269, "super": 1270, "abordable": 1271, "adapt\u00e9": 1272, "moiti\u00e9": 1273, "actuelle": 1274, "m\u00eames": 1275, "prestations": 1276, "bris": 1277, "glace": 1278, "facile": 1279, "claire": 1280, "souscris": 1281, "cach\u00e9s": 1282, "mexpliquer": 1283, "expliqu\u00e9": 1284, "jallais": 1285, "pendre": 1286, "petite": 1287, "periode": 1288, "seulement": 1289, "coup": 1290, "retrouve": 1291, "r\u00e9pondaient": 1292, "courriers": 1293, "s\u00e9taient": 1294, "\u00e9gar\u00e9s": 1295, "pand\u00e9mie": 1296, "aurait": 1297, "gestes": 1298, "contraire": 1299, "elles": 1300, "augment\u00e9es": 1301, "mrh": 1302, "pj": 1303, "matmut": 1304, "catastrophe": 1305, "incomp\u00e9tents": 1306, "refusent": 1307, "correspondances": 1308, "foi": 1309, "tra\u00eener": 1310, "refusant": 1311, "dappliquer": 1312, "r\u00e9cent": 1313, "p\u00e9riph\u00e9rique": 1314, "paris": 1315, "appr\u00e9ci\u00e9": 1316, "multiples": 1317, "minforment": 1318, "pouvais": 1319, "b\u00e9n\u00e9ficier": 1320, "rentrer": 1321, "50km": 1322, "d\u00e9panneur": 1323, "men": 1324, "inform\u00e9": 1325, "cellel\u00e0": 1326, "pass\u00e9es": 1327, "bord": 1328, "route": 1329, "assistance": 1330, "t\u00e9l\u00e9phonique": 1331, "semble": 1332, "correct": 1333, "juger": 1334, "completement": 1335, "incompetents": 1336, "grave": 1337, "plupart": 1338, "retours": 1339, "demandes": 1340, "r\u00e9p\u00e9t\u00e9s": 1341, "renvoie": 1342, "demandent": 1343, "derni\u00e8re": 1344, "trouvent": 1345, "ca": 1346, "report": 1347, "22": 1348, "2019": 1349, "bonjours": 1350, "abordables": 1351, "clart\u00e9": 1352, "informations": 1353, "demand\u00e9es": 1354, "accueil": 1355, "pr\u00e9cis": 1356, "courtois": 1357, "connaissance": 1358, "syst\u00e8me": 1359, "amis": 1360, "famille": 1361, "contente": 1362, "garde": 1363, "contr\u00f4le": 1364, "ponctuel": 1365, "motard": 1366, "r\u00e9": 1367, "nouvelle": 1368, "stup\u00e9faction": 1369, "reprenne": 1370, "050": 1371, "ant\u00e9rieur": 1372, "mensong\u00e8re": 1373, "qd": 1374, "reprennent": 1375, "q": 1376, "ferons": 1377, "qq": 1378, "pr": 1379, "societaire": 1380, "exp\u00e9rience": 1381, "reprend": 1382, "d\u00e9j\u00e0": 1383, "prend": 1384, "soucis": 1385, "divis\u00e9": 1386, "bye": 1387, "compr\u00e9hensible": 1388, "enerver": 1389, "entend": 1390, "importe": 1391, "quel": 1392, "scooter": 1393, "stationnement": 1394, "voyant": 1395, "porter": 1396, "plainte": 1397, "plaque": 1398, "visite": 1399, "\u00e9conomiquement": 1400, "irr\u00e9parable": 1401, "valeur": 1402, "estim\u00e9e": 1403, "500": 1404, "980": 1405, "d\u00e9montage": 1406, "garder": 1407, "roulant": 1408, "carrosserie": 1409, "impact\u00e9es": 1410, "chute": 1411, "protection": 1412, "obtenir": 1413, "total": 1414, "grise": 1415, "pr\u00e9fecture": 1416, "moquer": 1417, "lentente": 1418, "lucie": 1419, "r\u00e9activit\u00e9": 1420, "clientje": 1421, "deconseille": 1422, "groupe": 1423, "irrespectueux": 1424, "reponse": 1425, "emails": 1426, "plateforme": 1427, "opaque": 1428, "historique": 1429, "inexistant": 1430, "eleves": 1431, "forts": 1432, "promettre": 1433, "taux": 1434, "mensualit\u00e9": 1435, "fixe": 1436, "capital": 1437, "daugmenter": 1438, "mensualit\u00e9s": 1439, "20": 1440, "touche": 1441, "d\u00e9c\u00e8s": 1442, "courrier": 1443, "annoncer": 1444, "cheval": 1445, "bataille": 1446, "avons": 1447, "72": 1448, "cnp": 1449, "primes": 1450, "mensuelles": 1451, "fixes": 1452, "effectivement": 1453, "fut": 1454, "or": 1455, "venons": 1456, "recevoir": 1457, "annonce": 1458, "laugmentation": 1459, "maladies": 1460, "conduit": 1461, "augmenter": 1462, "pourcents": 1463, "justifient": 1464, "d\u00e9cision": 1465, "phrase": 1466, "perdue": 1467, "conditions": 1468, "g\u00e9n\u00e9rales": 1469, "alin\u00e9a": 1470, "\u00e9crivent": 1471, "d\u00e9finir": 1472, "entendent": 1473, "particuli\u00e8res": 1474, "communiqu\u00e9es": 1475, "seront": 1476, "exemple": 1477, "30": 1478, "suppose": 1479, "prime": 1480, "constante": 1481, "parlent": 1482, "r\u00e9vision": 1483, "\u00e2ge": 1484, "pourrons": 1485, "vers\u00e9": 1486, "environ": 1487, "pr\u00e9vision": 1488, "\u00e9ventuelle": 1489, "d\u00e9pendance": 1490, "serons": 1491, "arr\u00eate": 1492, "aura": 1493, "cotis\u00e9": 1494, "accepte": 1495, "quest": 1496, "emp\u00eachera": 1497, "s\u00eatre": 1498, "pi\u00e9ger": 1499, "brusquement": 1500, "pr\u00e8s": 1501, "9": 1502, "inchang\u00e9s": 1503, "t\u00e9l\u00e9phon\u00e9": 1504, "m\u00e9contents": 1505, "lufc": 1506, "remonter": 1507, "info": 1508, "enqu\u00eate": 1509, "lanc\u00e9e": 1510, "lamentable": 1511, "tiens": 1512, "disposition": 1513, "compl\u00e9mentaires": 1514, "aurez": 1515, "cordialement": 1516, "extr\u00eamement": 1517, "maaf": 1518, "rendez": 1519, "souhaitais": 1520, "campingcar": 1521, "multirisques": 1522, "marchand": 1523, "tapis": 1524, "mis": 1525, "dehors": 1526, "vis": 1527, "privil\u00e8ge": 1528, "monsieur": 1529, "pousse": 1530, "sortie": 1531, "manqu\u00e9": 1532, "agressif": 1533, "commerce": 1534, "voila": 1535, "limage": 1536, "apres": 1537, "vehicule": 1538, "ete": 1539, "ramboursesuite": 1540, "reparation": 1541, "reglement": 1542, "dur\u00e9e": 1543, "litige": 1544, "linscription": 1545, "inscription": 1546, "sassurer": 1547, "annulation": 1548, "allianz": 1549, "trajet": 1550, "dannulation": 1551, "justifier": 1552, "lannulation": 1553, "confinement": 1554, "covid": 1555, "linterdiction": 1556, "r\u00e9gion": 1557, "suffisante": 1558, "prenez": 1559, "2008": 1560, "abs": 1561, "7000": 1562, "dite": 1563, "paie": 1564, "roulait": 1565, "25": 1566, "ach\u00e8te": 1567, "14000": 1568, "064": 1569, "643": 1570, "cherchez": 1571, "motards": 1572, "fendu": 1573, "demandant": 1574, "comptes": 1575, "doivent": 1576, "r\u00e9sili\u00e9": 1577, "navait": 1578, "abr\u00e9g\u00e9": 1579, "conversation": 1580, "dise": 1581, "nallez": 1582, "chienne": 1583, "test\u00e9": 1584, "fort": 1585, "heureusement": 1586, "parfaite": 1587, "cependant": 1588, "contacter": 1589, "v\u00e9ritable": 1590, "parcours": 1591, "combattant": 1592, "re\u00e7oit": 1593, "st\u00e9r\u00e9otyp\u00e9es": 1594, "consulter": 1595, "lapplication": 1596, "compagnon": 1597, "jessaie": 1598, "cr\u00e9er": 1599, "re\u00e7ois": 1600, "message": 1601, "derreur": 1602, "donne": 1603, "standard": 1604, "renvoyant": 1605, "code": 1606, "dactivation": 1607, "signes": 1608, "folie": 1609, "recommencer": 1610, "erreurs": 1611, "croyant": 1612, "marcher": 1613, "sil": 1614, "sens\u00e9": 1615, "doute": 1616, "date": 1617, "anniversaire": 1618, "rendu": 1619, "j": 1620, "esp\u00e8re": 1621, "tromper": 1622, "suivi": 1623, "d\u00e9marchage": 1624, "abusif": 1625, "fr\u00e8re": 1626, "celuici": 1627, "n\u00e9oliane": 1628, "co\u00fbt": 1629, "doublon": 1630, "puisquil": 1631, "abus\u00e9": 1632, "faiblesse": 1633, "suit": 1634, "m\u00e9dical": 1635, "lourd": 1636, "psychologique": 1637, "faibles": 1638, "revenus": 1639, "pr\u00e9l\u00e8vements": 1640, "allaient": 1641, "rejet\u00e9s": 1642, "banque": 1643, "contact\u00e9": 1644, "sud": 1645, "marseille": 1646, "seraient": 1647, "r\u00e9clamation": 1648, "fournissant": 1649, "attendant": 1650, "compagnies": 1651, "derni\u00e8res": 1652, "compr\u00e9hensives": 1653, "humaines": 1654, "elev\u00e9e": 1655, "tr\u00e9s": 1656, "limit\u00e9e": 1657, "pens\u00e9s": 1658, "intuitif": 1659, "b\u00e9mol": 1660, "impression": 1661, "attestations": 1662, "transmettre": 1663, "boite": 1664, "met": 1665, "rembourser": 1666, "ch\u00e8res": 1667, "moyenne": 1668, "traitent": 1669, "modifications": 1670, "web": 1671, "reduction": 1672, "drastique": 1673, "lusage": 1674, "vehicules": 1675, "baiss\u00e9": 1676, "fran\u00e7ais": 1677, "bcp": 1678, "roul\u00e9": 1679, "diminu\u00e9": 1680, "lenteur": 1681, "commencent": 1682, "dadh\u00e9rent": 1683, "passe": 1684, "regrette": 1685, "temporaire": 1686, "conjoint": 1687, "mif\u00e9vrier": 1688, "relanc\u00e9": 1689, "seconde": 1690, "cardiff": 1691, "remplir": 1692, "attendons": 1693, "allons": 1694, "financi\u00e8re": 1695, "covid19": 1696, "neoliane": 1697, "formule": 1698, "vitalit\u00e9": 1699, "ya": 1700, "franchement": 1701, "lu": 1702, "commentaire": 1703, "\u00e9tais": 1704, "lordre": 1705, "v\u00e9rit\u00e9": 1706, "complication": 1707, "aid\u00e9": 1708, "accompagner": 1709, "valide": 1710, "cite": 1711, "servir": 1712, "continuation": 1713, "mme": 1714, "roues": 1715, "allant": 1716, "r\u00e9sultat": 1717, "venant": 1718, "rue": 1719, "boulevard": 1720, "double": 1721, "mengageant": 1722, "droite": 1723, "luim\u00eame": 1724, "heure": 1725, "daffluence": 1726, "fus": 1727, "surpris": 1728, "doublant": 1729, "bus": 1730, "larr\u00eat": 1731, "feu": 1732, "tricolore": 1733, "rouge": 1734, "empi\u00e9tant": 1735, "voie": 1736, "inverse": 1737, "percut\u00e9": 1738, "face": 1739, "passagers": 1740, "parechocs": 1741, "course": 1742, "sol": 1743, "bobo": 1744, "connaissances": 1745, "venus": 1746, "marqu\u00e9": 1747, "n\u00e9tant": 1748, "franc": 1749, "droit": 1750, "file": 1751, "arr\u00eat\u00e9s": 1752, "feux": 1753, "do\u00f9": 1754, "venais": 1755, "lintersection": 1756, "comprends": 1757, "doublait": 1758, "rabattre": 1759, "devant": 1760, "attendaient": 1761, "vert": 1762, "photos": 1763, "lappui": 1764, "tournait": 1765, "d\u00eatre": 1766, "revue": 1767, "arriv\u00e9s": 1768, "renfort": 1769, "choqu\u00e9": 1770, "d\u00e9fendre": 1771, "l\u00e9g\u00e8re": 1772, "\u00e9gratignure": 1773, "consid\u00e9rer": 1774, "\u00e9pave": 1775, "aucuns": 1776, "selon": 1777, "\u00e9l\u00e9ments": 1778, "dispose": 1779, "permet": 1780, "engag\u00e9e": 1781, "oblig\u00e9": 1782, "travaillant": 1783, "poste": 1784, "laisser": 1785, "pied": 1786, "trajets": 1787, "d1": 1788, "lyon": 1789, "d\u00e9\u00e7u": 1790, "d\u00e9pit\u00e9": 1791, "surtax\u00e9": 1792, "loi": 1793, "chatel": 1794, "raisons": 1795, "qu\u00e0": 1796, "s\u00e9curit\u00e9": 1797, "17": 1798, "survient": 1799, "montr\u00e9e": 1800, "r\u00e9active": 1801, "dattente": 1802, "mandater": 1803, "prouv\u00e9": 1804, "factuels": 1805, "couronner": 1806, "factuelle": 1807, "infraction": 1808, "partie": 1809, "conclusion": 1810, "nuls": 1811, "conseille": 1812, "signaler": 1813, "agents": 1814, "jen": 1815, "continue": 1816, "massurer": 1817, "linx": 1818, "parl\u00e9": 1819, "connaissais": 1820, "transf\u00e9rer": 1821, "lassistance": 1822, "km": 1823, "d\u00e9marre": 1824, "doccasion": 1825, "demain": 1826, "400km": 1827, "rassurant": 1828, "compter": 1829, "\u00e9ch\u00e9ancier": 1830, "commets": 1831, "daccident": 1832, "arr\u00eat\u00e9": 1833, "ao\u00fbt": 1834, "pr\u00e9lev\u00e9": 1835, "sevice": 1836, "ainsi": 1837, "credit": 1838, "animaux": 1839, "mal": 1840, "fonctionnement": 1841, "600": 1842, "480": 1843, "don": 1844, "120": 1845, "agences": 1846, "locales": 1847, "lattente": 1848, "souvent": 1849, "longue": 1850, "lignes": 1851, "mati\u00e8re": 1852, "serez": 1853, "20202021": 1854, "n\u00eates": 1855, "quau": 1856, "all\u00e9ger": 1857, "diminuer": 1858, "cons\u00e9quence": 1859, "connu": 1860, "douteuse": 1861, "assur\u00e9s": 1862, "chemin": 1863, "compagne": 1864, "nn": 1865, "montre": 1866, "responsabilite": 1867, "temsp": 1868, "transporter": 1869, "nice": 1870, "bout": 1871, "eventuel": 1872, "dexpert": 1873, "information": 1874, "soi": 1875, "donnees": 1876, "telephone": 1877, "soudain": 1878, "etais": 1879, "envoye": 1880, "argent": 1881, "1h": 1882, "partenaire": 1883, "absolument": 1884, "apris": 1885, "resultats": 1886, "lexpertise": 1887, "neant": 1888, "remarques": 1889, "logement": 1890, "v\u00e9hiculepourtant": 1891, "chang\u00e9es": 1892, "d\u00e9m\u00e9nage": 1893, "ville": 1894, "calme": 1895, "serait": 1896, "r\u00e9gler": 1897, "devriez": 1898, "signatures": 1899, "\u00e9lectroniques": 1900, "continuez": 1901, "remplacement": 1902, "lancien": 1903, "pass\u00e9": 1904, "limpossibilit\u00e9": 1905, "resilier": 1906, "arguments": 1907, "am\u00e9lioration": 1908, "comp\u00e9titifs": 1909, "recommenderai": 1910, "h\u00e9sitation": 1911, "coupures": 1912, "rappels": 1913, "horrible": 1914, "actes": 1915, "abusifs": 1916, "connue": 1917, "70": 1918, "ansla": 1919, "honteencaisser": 1920, "importants": 1921, "incapables": 1922, "adh\u00e9sion": 1923, "signature": 1924, "finaliser": 1925, "tracas": 1926, "etes": 1927, "nul": 1928, "meilleurs": 1929, "bravo": 1930, "artisan": 1931, "b\u00e2timent": 1932, "d\u00e9cennale": 1933, "2015": 1934, "agent": 1935, "mma": 1936, "d\u00e9p\u00f4t": 1937, "arr\u00eater": 1938, "entreprise": 1939, "fuite": 1940, "toiture": 1941, "contacte": 1942, "r\u00e9ponde": 1943, "scandaleux": 1944, "forcer": 1945, "cave": 1946, "m\u00e8re": 1947, "1er": 1948, "janvier": 1949, "quassurer": 1950, "appel\u00e9": 1951, "nombreuse": 1952, "patientant": 1953, "min": 1954, "expliquez": 1955, "parlez": 1956, "propos\u00e9s": 1957, "recherche": 1958, "peine": 1959, "5000": 1960, "sensiblement": 1961, "utilisation": 1962, "quotidienne": 1963, "idem": 1964, "april": 1965, "emprunteur": 1966, "mords": 1967, "doigts": 1968, "fournit": 1969, "viennent": 1970, "banques": 1971, "pr\u00e9tendent": 1972, "aller": 1973, "quune": 1974, "seule": 1975, "6eme": 1976, "arrive": 1977, "faciliter": 1978, "administratives": 1979, "film": 1980, "connaissent": 1981, "administrative": 1982, "fa\u00e7on": 1983, "gmf": 1984, "sp\u00e9cifiques": 1985, "insister": 1986, "prenne": 1987, "d\u00e9g\u00e2ts": 1988, "14h": 1989, "17h": 1990, "\u00e9change": 1991, "chauffage": 1992, "vaisselle": 1993, "baignoire": 1994, "recoivent": 1995, "lavancement": 1996, "politesse": 1997, "d\u00e9sol\u00e9e": 1998, "fiche": 1999, "d\u00e9sire": 2000, "simplement": 2001, "moindre": 2002, "lattitude": 2003, "intol\u00e9rable": 2004, "trait\u00e9s": 2005, "ensemble": 2006, "comp\u00e9tence": 2007, "amabilit\u00e9": 2008, "mgp": 2009, "\u00e9toile": 2010, "rigolos": 2011, "respectent": 2012, "menacez": 2013, "dengager": 2014, "judiciaire": 2015, "personnel": 2016, "capacit\u00e9": 2017, "dessous": 2018, "adh\u00e9rent": 2019, "50": 2020, "police": 2021, "nationale": 2022, "regrett\u00e9": 2023, "chois": 2024, "conseilles": 2025, "avis\u00e9s": 2026, "correspondant": 2027, "convient": 2028, "lille": 2029, "directement": 2030, "parfaitement": 2031, "acceptez": 2032, "salutations": 2033, "respectueuses": 2034, "reviens": 2035, "lavoir": 2036, "aillant": 2037, "sauf": 2038, "voulu": 2039, "chang\u00e9": 2040, "durant": 2041, "3x": 2042, "chers": 2043, "bloquer": 2044, "emp\u00eacher": 2045, "tra\u00een\u00e9": 2046, "\u00e9quivalente": 2047, "l\u00e9tait": 2048, "longueur": 2049, "finalement": 2050, "garantit": 2051, "refaire": 2052, "histoire": 2053, "\u00e9crit": 2054, "habitude": 2055, "malin": 2056, "j\u00e9tais": 2057, "coinc\u00e9": 2058, "joignable": 2059, "comp\u00e9tant": 2060, "sourciller": 2061, "racheter": 2062, "caisse": 2063, "d\u00e9pargne": 2064, "proposant": 2065, "all\u00e9chante": 2066, "000": 2067, "d\u00e9conomie": 2068, "prenant": 2069, "generali": 2070, "collent": 2071, "envois": 2072, "postaux": 2073, "correspondante": 2074, "locale": 2075, "madame": 2076, "h\u00e9l\u00e8ne": 2077, "appr\u00e9ciable": 2078, "sinon": 2079, "moyennement": 2080, "d\u00e9penses": 2081, "meilleur": 2082, "limitation": 2083, "s\u00e9ances": 2084, "dost\u00e9opathie": 2085, "insuffisante": 2086, "souhaitable": 2087, "dam\u00e9liorer": 2088, "renouvellement": 2089, "trait\u00e9": 2090, "pr\u00e9texte": 2091, "m\u00e9decin": 2092, "traitant": 2093, "omis": 2094, "cel\u00e0": 2095, "choquant": 2096, "1987": 2097, "cess\u00e9": 2098, "accompagnement": 2099, "\u00e9": 2100, "bo\u00eetier": 2101, "connect\u00e9": 2102, "r\u00e9ellement": 2103, "bienvenu": 2104, "d\u00e9ch\u00e9ance": 2105, "automatique": 2106, "totalit\u00e9": 2107, "pr\u00e9voir": 2108, "anticiper": 2109, "refuser": 2110, "d\u00e9brouiller": 2111, "excellence": 2112, "proximit\u00e9": 2113, "malheur": 2114, "t\u00e9l": 2115, "scandaleusement": 2116, "longs": 2117, "baisse": 2118, "envoyer": 2119, "quittance": 2120, "210": 2121, "tirent": 2122, "compr\u00e9hensif": 2123, "vari\u00e9es": 2124, "sympa": 2125, "respect\u00e9s": 2126, "jaime": 2127, "venu": 2128, "attaqu\u00e9": 2129, "voisin": 2130, "proc\u00e8s": 2131, "finir": 2132, "cassation": 2133, "gagn\u00e9": 2134, "d\u00e9l\u00e9gu\u00e9s": 2135, "retrait\u00e9s": 2136, "connaissons": 2137, "utile": 2138, "auparavant": 2139, "liaison": 2140, "limoges": 2141, "traiter": 2142, "humaine": 2143, "g": 2144, "sastisfait": 2145, "dobtention": 2146, "commerciaux": 2147, "entourage": 2148, "optionnelles": 2149, "couvertures": 2150, "ici": 2151, "quailleurs": 2152, "t\u00e9l\u00e9charger": 2153, "linterface": 2154, "automobile": 2155, "parrain": 2156, "pub": 2157, "t\u00e9l\u00e9": 2158, "appelle": 2159, "plait": 2160, "raccroche": 2161, "fuit": 2162, "serieuse": 2163, "egalement": 2164, "battre": 2165, "outre": 2166, "plantent": 2167, "faciles": 2168, "novembre": 2169, "inform\u00e9s": 2170, "domiciliation": 2171, "bancaire": 2172, "moisci": 2173, "pr\u00e9l\u00e8vent": 2174, "papiers": 2175, "rib": 2176, "autorisations": 2177, "continuent": 2178, "foisci": 2179, "ferm\u00e9": 2180, "impay\u00e9": 2181, "jirai": 2182, "chacun": 2183, "id\u00e9e": 2184, "r\u00e9serv\u00e9": 2185, "ferai": 2186, "d\u00e9teste": 2187, "n\u00e9gatif": 2188, "usagers": 2189, "envoi": 2190, "d\u00e9finitive": 2191, "l\u00e9galit\u00e9": 2192, "relances": 2193, "persiste": 2194, "messages": 2195, "automatiques": 2196, "payera": 2197, "jestime": 2198, "faible": 2199, "justifi\u00e9": 2200, "lincomp\u00e9tence": 2201, "imbattables": 2202, "dapr\u00e8s": 2203, "h\u00e9sit\u00e9": 2204, "den": 2205, "ampli": 2206, "grain": 2207, "rendement": 2208, "notori\u00e9t\u00e9": 2209, "r\u00e9cemment": 2210, "effectu\u00e9": 2211, "exceptionnel": 2212, "1000": 2213, "constater": 2214, "avaient": 2215, "pr\u00e9lev\u00e9s": 2216, "mavaient": 2217, "mentionnent": 2218, "pouvant": 2219, "pr\u00e9cisions": 2220, "montants": 2221, "auxquels": 2222, "pourcentages": 2223, "sappliquent": 2224, "m\u00e9contentement": 2225, "postal": 2226, "pr\u00e9cis\u00e9": 2227, "applicables": 2228, "fonction": 2229, "vers\u00e9s": 2230, "contrepartie": 2231, "absence": 2232, "transparence": 2233, "manifeste": 2234, "d\u00e9sormais": 2235, "largent": 2236, "placer": 2237, "mettrai": 2238, "certainement": 2239, "int\u00e9ressants": 2240, "verra": 2241, "2e": 2242, "dommange": 2243, "facturer": 2244, "renvoy\u00e9": 2245, "finalisation": 2246, "diff\u00e9rents": 2247, "coef": 2248, "bonusmalus": 2249, "diff\u00e9rent": 2250, "paraissait": 2251, "logique": 2252, "coefficient": 2253, "avantageux": 2254, "attribu\u00e9": 2255, "adresses": 2256, "silence": 2257, "pourrais": 2258, "organisme": 2259, "audioproth\u00e8ses": 2260, "dapril": 2261, "compl\u00e9mentaire": 2262, "intervenue": 2263, "ald": 2264, "autres": 2265, "sujet": 2266, "\u00e9toiles": 2267, "sembletil": 2268, "lourde": 2269, "\u00e2g\u00e9s": 2270, "cm2": 2271, "convenable": 2272, "vas": 2273, "avenir": 2274, "cordialment": 2275, "conseill\u00e9": 2276, "simples": 2277, "vieille": 2278, "touran": 2279, "mienne": 2280, "lisez": 2281, "percuter": 2282, "larri\u00e8re": 2283, "d\u00e9lit": 2284, "accrochage": 2285, "r\u00e9sili\u00e9e": 2286, "inscrite": 2287, "fichier": 2288, "ind\u00e9sirables": 2289, "retrouver": 2290, "sympathique": 2291, "davance": 2292, "fiabilit\u00e9": 2293, "jeunes": 2294, "proposez": 2295, "200": 2296, "souligner": 2297, "propos": 2298, "voici": 2299, "75": 2300, "remise": 2301, "annuelle": 2302, "perdu": 2303, "emploi": 2304, "particuli\u00e8re": 2305, "m\u00e9decins": 2306, "mobilis\u00e9s": 2307, "missions": 2308, "temporaires": 2309, "civile": 2310, "m\u00e9dicale": 2311, "kin\u00e9sith\u00e9rapeutes": 2312, "ost\u00e9opathes": 2313, "quant": 2314, "offrir": 2315, "trimestre": 2316, "garantissant": 2317, "local": 2318, "d\u00e9di\u00e9": 2319, "repr\u00e9sentent": 2320, "financier": 2321, "pr\u00e9vu": 2322, "avril": 2323, "r\u00e9clam\u00e9": 2324, "publiquement": 2325, "devront": 2326, "contenter": 2327, "promesse": 2328, "gel": 2329, "automoto": 2330, "dutilisation": 2331, "adapter": 2332, "d\u00e9marche": 2333, "ny": 2334, "incident": 2335, "r\u00e9agit": 2336, "gal\u00e8re": 2337, "qualit\u00e9prix": 2338, "nisrine": 2339, "serviable": 2340, "d\u00e9marrage": 2341, "personnalisation": 2342, "diff\u00e9rente": 2343, "traitements": 2344, "chaine": 2345, "minimum": 2346, "reconnais": 2347, "faits": 2348, "navions": 2349, "125": 2350, "savions": 2351, "transmises": 2352, "correctes": 2353, "lacompte": 2354, "enfin": 2355, "promesses": 2356, "denvoi": 2357, "retraite": 2358, "madelin": 2359, "rsa": 2360, "sdf": 2361, "rachat": 2362, "swiss": 2363, "life": 2364, "fournis": 2365, "appartement": 2366, "meilleure": 2367, "recommanderai": 2368, "proches": 2369, "parrainage": 2370, "fonctionner": 2371, "pass\u00e9e": 2372, "faudrait": 2373, "pr\u00e9ciser": 2374, "attir\u00e9": 2375, "offres": 2376, "dhabitude": 2377, "longtemps": 2378, "imm\u00e9diate": 2379, "dhospitalisation": 2380, "partielle": 2381, "d\u00e9passements": 2382, "dhonoraires": 2383, "tendance": 2384, "autorit\u00e9s": 2385, "d\u00e9viter": 2386, "t\u00eate": 2387, "pr\u00e9sent\u00e9e": 2388, "investissement": 2389, "quotidien": 2390, "recommanderais": 2391, "fid\u00e9lit\u00e9": 2392, "significatif": 2393, "consid\u00e9r\u00e9": 2394, "vire": 2395, "malpropre": 2396, "joker": 2397, "doubl\u00e9e": 2398, "arrangeant": 2399, "mesure": 2400, "questions": 2401, "retards": 2402, "r\u00e9sili\u00e9s": 2403, "d\u00e9pannage": 2404, "contents": 2405, "pannes": 2406, "responsables": 2407, "pr\u00e9f\u00e8rent": 2408, "conseillent": 2409, "partir": 2410, "coupable": 2411, "gain": 2412, "financiers": 2413, "processus": 2414, "survenu": 2415, "entam\u00e9": 2416, "premi\u00e8res": 2417, "diff\u00e9rentes": 2418, "exprim\u00e9es": 2419, "pertes": 2420, "reports": 2421, "communications": 2422, "lettres": 2423, "postales": 2424, "communique": 2425, "email": 2426, "ralentir": 2427, "revient": 2428, "institution": 2429, "proche": 2430, "importance": 2431, "demand\u00e9s": 2432, "impressionnante": 2433, "dailleurs": 2434, "minformer": 2435, "recevrais": 2436, "v\u00e9rification": 2437, "relev\u00e9": 2438, "dinformations": 2439, "ho": 2440, "pr\u00e9cisant": 2441, "mobile": 2442, "vingtaine": 2443, "provisoire": 2444, "arrivais": 2445, "\u00e9ch\u00e9ance": 2446, "1401": 2447, "utiliser": 2448, "puisque": 2449, "vois": 2450, "jose": 2451, "d\u00e9roulement": 2452, "r\u00e9solution": 2453, "concubine": 2454, "r\u00e9clame": 2455, "ch\u00e8que": 2456, "150": 2457, "gros": 2458, "abus": 2459, "pendent": 2460, "six": 2461, "servie": 2462, "adresse": 2463, "navons": 2464, "march\u00e9": 2465, "missionne": 2466, "dexperts": 2467, "elex": 2468, "litiges": 2469, "actuellement": 2470, "darbre": 2471, "1ere": 2472, "annul\u00e9": 2473, "dispo": 2474, "laquelle": 2475, "jinforme": 2476, "parties": 2477, "indisponibilit\u00e9": 2478, "retenues": 2479, "minforme": 2480, "convocation": 2481, "maintenue": 2482, "avocat": 2483, "informons": 2484, "pr\u00e9sence": 2485, "indispensable": 2486, "clairement": 2487, "retourne": 2488, "interdiction": 2489, "\u00e9crite": 2490, "pr\u00e9senter": 2491, "assist\u00e9": 2492, "mettant": 2493, "f\u00e2cheuse": 2494, "expliquer": 2495, "\u00e9changer": 2496, "habituelle": 2497, "dassister": 2498, "expertises": 2499, "contradictoire": 2500, "d\u00e9fendu": 2501, "telle": 2502, "labattage": 2503, "dencaissement": 2504, "dexpertise": 2505, "d\u00e9couvert": 2506, "derni\u00e8rement": 2507, "protectrice": 2508, "propos\u00e9e": 2509, "d\u00e9sagr\u00e9ment": 2510, "satisfaites": 2511, "journee": 2512, "avouer": 2513, "d\u00e9roul\u00e9": 2514, "ancienne": 2515, "rencontr\u00e9": 2516, "redire": 2517, "joli": 2518, "fond": 2519, "juridiques": 2520, "consigne": 2521, "limiter": 2522, "d\u00e9pense": 2523, "moquent": 2524, "souscripteurs": 2525, "d\u00e9faut": 2526, "g\u00e9n\u00e9ral": 2527, "pays": 2528, "inventent": 2529, "regrouper": 2530, "association": 2531, "vraie": 2532, "lamia": 2533, "patiente": 2534, "lexplication": 2535, "polie": 2536, "d\u00e9fie": 2537, "rassure": 2538, "guide": 2539, "efficacement": 2540, "proc\u00e9dures": 2541, "fourni": 2542, "grand": 2543, "survenue": 2544, "10jours": 2545, "soccupe": 2546, "rappelle": 2547, "radier": 2548, "validation": 2549, "laborieuse": 2550, "dautorisation": 2551, "option": 2552, "hamon": 2553, "scan": 2554, "annonc\u00e9": 2555, "illisible": 2556, "essay\u00e9": 2557, "3\u00e8me": 2558, "clairs": 2559, "passation": 2560, "r\u00e9pondant": 2561, "poli": 2562, "respecte": 2563, "jenvoie": 2564, "dadresse": 2565, "malheureusement": 2566, "attractif": 2567, "exorbitante": 2568, "ex": 2569, "1100": 2570, "mauvais": 2571, "conna\u00eetre": 2572, "litigieuses": 2573, "obligation": 2574, "reprendre": 2575, "taxes": 2576, "prolonger": 2577, "codes": 2578, "cartes": 2579, "vont": 2580, "d\u00e9bit\u00e9": 2581, "r\u00e9cup\u00e9rer": 2582, "lance": 2583, "confirmation": 2584, "parler": 2585, "linformation": 2586, "autour": 2587, "pratiques": 2588, "t\u00e9l\u00e9conseiller": 2589, "adapt\u00e9e": 2590, "performant": 2591, "permettant": 2592, "passag\u00e8re": 2593, "indemnis\u00e9e": 2594, "labsence": 2595, "blessures": 2596, "s\u00e9quelles": 2597, "vraies": 2598, "conserv\u00e9": 2599, "lidentique": 2600, "suivante": 2601, "ami": 2602, "r\u00e9tro": 2603, "cass\u00e9": 2604, "remont\u00e9es": 2605, "files": 2606, "joignables": 2607, "patience": 2608, "cr\u00e9ation": 2609, "propositions": 2610, "vari\u00e9s": 2611, "linterlocuteur": 2612, "attrayant": 2613, "tourn\u00e9": 2614, "mattendre": 2615, "mindiquait": 2616, "381": 2617, "confort": 2618, "disje": 2619, "544": 2620, "calcul": 2621, "bas\u00e9": 2622, "dassur\u00e9": 2623, "consid\u00e9rant": 2624, "anciennes": 2625, "oui": 2626, "dauto": 2627, "navais": 2628, "lavenant": 2629, "vaut": 2630, "mindiquant": 2631, "nouvel": 2632, "avenant": 2633, "communiqu\u00e9e": 2634, "18032013": 2635, "cg": 2636, "indiqu\u00e9": 2637, "concession": 2638, "sagit": 2639, "r\u00e9troviseur": 2640, "savais": 2641, "lavait": 2642, "signal\u00e9": 2643, "89": 2644, "pigeons": 2645, "otage": 2646, "r\u00e9duction": 2647, "beau": 2648, "dafficher": 2649, "derri\u00e8re": 2650, "entuber": 2651, "net": 2652, "signe": 2653, "\u00e9tonn\u00e9e": 2654, "valider": 2655, "d\u00e9truit": 2656, "vir\u00e9": 2657, "mat\u00e9riel": 2658, "daccidents": 2659, "humain": 2660, "marrant": 2661, "jenl\u00e8ve": 2662, "cambriol\u00e9": 2663, "15h": 2664, "matin": 2665, "fermer": 2666, "volets": 2667, "6h": 2668, "impensable": 2669, "telles": 2670, "officielle": 2671, "dappel": 2672, "appliquent": 2673, "couvrent": 2674, "bonsoir": 2675, "experience": 2676, "elever": 2677, "franchises": 2678, "importantes": 2679, "rapidecest": 2680, "rare": 2681, "simplifi\u00e9": 2682, "demeline": 2683, "d\u00e9bloquer": 2684, "opticien": 2685, "savait": 2686, "commande": 2687, "lentilles": 2688, "emeline": 2689, "pr\u00e9sents": 2690, "toi": 2691, "comptant": 2692, "te": 2693, "r\u00e9soudre": 2694, "tes": 2695, "bc": 2696, "pr\u00e9vue": 2697, "chefs": 2698, "reponses": 2699, "tu": 2700, "aime": 2701, "paix": 2702, "securite": 2703, "augmentent": 2704, "incompr\u00e9hensible": 2705, "valorise": 2706, "crit\u00e8res": 2707, "tombez": 2708, "1fois": 2709, "crit\u00e8re": 2710, "d\u00e9cembre": 2711, "cambriolage": 2712, "effectue": 2713, "impartis": 2714, "d\u00e9dommage": 2715, "factures": 2716, "achats": 2717, "constate": 2718, "biens": 2719, "d\u00e9rob\u00e9s": 2720, "\u00e9tudiante": 2721, "figurant": 2722, "essaie": 2723, "motif": 2724, "r\u00e9clamant": 2725, "clauses": 2726, "relev\u00e9s": 2727, "bancaires": 2728, "confront\u00e9": 2729, "transmis": 2730, "vol\u00e9s": 2731, "conform\u00e9ment": 2732, "scolarit\u00e9": 2733, "gestionnaire": 2734, "calite": 2735, "es": 2736, "avantages": 2737, "encienne": 2738, "assurence": 2739, "dy": 2740, "apporter": 2741, "mien": 2742, "jusqua": 2743, "cardif": 2744, "affolant": 2745, "lacher": 2746, "t\u00e9l\u00e9phoner": 2747, "valoir": 2748, "droits": 2749, "aupres": 2750, "c\u00f4t\u00e9": 2751, "recommander": 2752, "limpide": 2753, "l\u00e9tude": 2754, "concise": 2755, "polis": 2756, "patients": 2757, "bureau": 2758, "humains": 2759, "compare": 2760, "adress\u00e9s": 2761, 